[
  {
    "title": "ब्रेक की जगह महिला ने एक्सीलेटर दबाया, बच्चों से भरे ऑटो में घुसी Mercedes",
    "link": "https://www.naidunia.com/madhya-pradesh/indore-road-accident-instead-of-brake-woman-pressed-accelerator-mercedes-rammed-into-rickshaw-full-of-children-8396635",
    "published": "Wed, 16 Jul 2025 21:25:41 +0530",
    "author": "Mukesh Mangal",
    "summary": "वल्लभ नगर में तेज रफ्तार में आ रही मर्सीडिज कार ने ऑटो रिक्शा को टक्कर मार दी। स्कूल बच्चों को लेकर आ रहा आटो रिक्शा पलट गया। चालक सहित तीन बच्चे घायल हो हुए है। कार एक महिला चला रही थी। उसने जल्दबाजी में ब्रेक के स्थान पर एक्सीलेटर दबा दिया था। तुकोगंज पुलिस ने महिला के विरुद्ध केस दर्ज किया है।",
    "tags": [],
    "image": "https://ik.imagekit.io/conquer/jagran-news/jagran_1084890853728086880_fzbm7AlcN.webp",
    "content": "ब्रेक की जगह महिला ने एक्सीलेटर दबाया, बच्चों से भरे ऑटो में घुसी Mercedes\nवल्लभ नगर में तेज रफ्तार में आ रही मर्सीडिज कार ने ऑटो रिक्शा को टक्कर मार दी। स्कूल बच्चों को लेकर आ रहा आटो रिक्शा पलट गया। चालक सहित तीन बच्चे घायल हो हुए है। कार एक महिला चला रही थी। उसने जल्दबाजी में ब्रेक के स्थान पर एक्सीलेटर दबा दिया था। तुकोगंज पुलिस ने महिला के विरुद्ध केस दर्ज किया है।\nनईदुनिया प्रतिनिधि, इंदौर।वल्लभ नगर में तेज रफ्तार में आ रही मर्सीडिज कार ने ऑटो रिक्शा को टक्कर मार दी। स्कूल बच्चों को लेकर आ रहा आटो रिक्शा पलट गया। चालक सहित तीन बच्चे घायल हो हुए है। कार एक महिला चला रही थी। उसने जल्दबाजी में ब्रेक के स्थान पर एक्सीलेटर दबा दिया था। तुकोगंज पुलिस ने महिला के विरुद्ध केस दर्ज किया है। पुलिस के मुताबिक घटना बुधवार सुबह करीब 11 बजे पांच एवं छह नंबर प्लेटफार्म के सामने की है। ऑटो रिक्शा चालक गौरव राजेंद्र जायसवाल (आराधनानगर) बच्चों को लेकर आ रहा था।\nऑटो में चार बच्चे बैठे हुए थे। जैसे ही वह राजकुमार ब्रिज से नीचे उतर कर वल्लभनगर की ओर मुड़ा सामने स्कूल बस आ गई। गौरव ऑटो लेकर साइड में खड़ा हो गया। तभी सामने से तेज रफ्तार में मर्सीडिज कार (एमपी 09डब्ल्यूडी 0018) आई और ऑटो रिक्शा में घुस गई। टक्कर इतनी जबरदस्त थी कि ऑटो पलटी खा गया। बच्चे उसमें दब गए और रोने लगे। राहगीरों की मदद से ऑटो रिक्शा सीधा किया और बच्चों को बाहर निकाला। गौरव के मुताबिक हादसे में युवान जोशी, श्रीलील जैन एवं एक अन्य को चोट आई है। गौरव को भी पैर और प्राइवेट पार्ट में चोट लगी है।\nटक्कर के बाद महिला ने कार लेकर भागने की कोशिश की। सूचना मिलने पर परिजन पहुंच गए। डॉक्टर मनीष कुमार जैन ने महिला को रोक लिया। एडिशनल पुलिस कमिश्नर अमित सिंह को कॉल लगाया और मौके पर ही पुलिस बुलाई। महिला ने चालक को धमकाने की कोशिश की। उसने छुटभैये नेताओं को बुला लिया। महिला जानकारी दिए बगैर ही चली गई। पुलिस ने न उसका नाम लिखा न उसके कथन लिए। टीआइ जितेंद्र यादव के मुताबिक महिला का नाम निधी गर्ग निवासी अग्रसेन नगर पता चला है। पुलिस आरटीओ को पत्र लिख कर जानकारी मांगेगी।\nलाइसेंस से इनकार, बीमा तीन साल पूर्व खत्मबच्चों को राहगीरों की मदद से निजी अस्पताल में पहुंचाया। अस्पताल से सूचना मिलने के बाद पुलिस ने कार नंबर के आधार से केस दर्ज किया। एफआइआर में महिला का नाम नहीं लिखा है। श्रीलील जैन के पिता डॉ. मनीष कुमार जैन के मुताबिक महिला ने ड्राइविंग लाइसेंस भी प्रस्तुत नहीं किया। परिवहन विभाग की साइट के मुताबिक कार का बीमा अक्टूबर 2022 में ही समाप्त हो चुका है।\nबच्चों को राहगीरों की मदद से निजी अस्पताल में पहुंचाया। अस्पताल से सूचना मिलने के बाद पुलिस ने कार नंबर के आधार से केस दर्ज किया। एफआइआर में महिला का नाम नहीं लिखा है। श्रीलील जैन के पिता डॉ. मनीष कुमार जैन के मुताबिक महिला ने ड्राइविंग लाइसेंस भी प्रस्तुत नहीं किया। परिवहन विभाग की साइट के मुताबिक कार का बीमा अक्टूबर 2022 में ही समाप्त हो चुका है।"
  },
  {
    "title": "Mob Lynching: इंदौर में लोहा चोरी के शक में युवक की पीटकर-पीटकर बेरहमी से हत्या, गुस्साए परिजनों ने थाने में रखा शव",
    "link": "https://www.naidunia.com/madhya-pradesh/indore-mob-lynching-in-indore-youth-beaten-to-death-on-suspicion-of-stealing-iron-five-arrested-madhya-pradesh-8396639",
    "published": "Wed, 16 Jul 2025 21:24:56 +0530",
    "author": "Mohan Kumar",
    "summary": "Indore Mob Lynching: मध्य प्रदेश के इंदौर में मॉब लिंचिंग देखने को मिली है, जहां आजाद नगर थाना क्षेत्र में ब्रिज निर्माण कंपनी के गार्ड्स और मजदूरों ने एक युवक की पीट पीटकर हत्या कर दी। पुलिस ने इस मामले में पांच लोगों को गिरफ्तार किया है। बुधवार को मृतक के परिजनों ने गुस्से में शव थाने में रखा और प्रदर्शन किया।",
    "tags": [],
    "image": "https://ik.imagekit.io/conquer/jagran-news/jagran_-265200595836831259_Vk6EOMre8.webp",
    "content": "Mob Lynching: इंदौर में लोहा चोरी के शक में युवक की पीटकर-पीटकर बेरहमी से हत्या, गुस्साए परिजनों ने थाने में रखा शव\nIndore Mob Lynching: मध्य प्रदेश के इंदौर में मॉब लिंचिंग देखने को मिली है, जहां आजाद नगर थाना क्षेत्र में ब्रिज निर्माण कंपनी के गार्ड्स और मजदूरों ने एक युवक की पीट पीटकर हत्या कर दी। पुलिस ने इस मामले में पांच लोगों को गिरफ्तार किया है। बुधवार को मृतक के परिजनों ने गुस्से में शव थाने में रखा और प्रदर्शन किया।\nनईदुनिया प्रतिनिधि, इंदौर:आजाद नगर थाना क्षेत्र में ब्रिज निर्माण कंपनी के गार्डों और मजदूरों ने एक युवक की पीट पीटकर हत्या कर दी। आरोपितों ने उस पर लोहा चुराने का आरोप लगाया और डंडों से पिटाई कर ग्रीन बेल्ट में पटक दिया। बुधवार को गुस्सा स्वजन ने शव थाने में रखा और प्रदर्शन किया। घटना मूसाखेड़ी पेट्रोल पंप के समीप की है। मंगलवार सुबह पुलिस को एक युवक का शव मिला था। उसकी पहचान शिवनगर (मूसाखेड़ी) निवासी 32 वर्षीय उपेंद्र पुत्र महाराजसिंह ठाकुर के रुप में हुई। उसके शरीर पर चोट के निशान थे।\nशार्ट पोस्टमार्टम रिपोर्ट से खुलासा हुआ उपेंद्र की पिटाई हुई है। पुलिस ने सीसीटीवी फुटेज के आधार पर देर रात गार्ड और मजदूरों को हिरासत में ले लिया। आरोपितों ने उपेंद्र की पिटाई करना स्वीकारा और बताया कि वह लोहा चुरा रहा था। उससे सामान छीना और डंडे से पीट डाला।\nउपेंद्र को अंदरुनी चोटें थी। वह खुद चलकर गया और ग्रीन बेल्ट की जगह पर सो गया। समय पर उपचार न मिलने से उसकी मौत हो गई। डीसीपी जोन-1 विनोद कुमार मीना के मुताबिक मूसाखेड़ी चौराहा पर ब्रिज निर्माण का काम चल रहा है। ठेकेदार ने संतोष टोंगर की सिक्युरिटी कंपनी एक्स-केप्शन के गार्ड लगा रखे है। गार्डों ने ही उपेंद्र को पकड़ा था।\nपूर्व में लोहा चोरी हो चुका है। मंगलवार रात उपेंद्र को देख कर पुन: चोरी का शक जताया और पिटाई कर डाली। प्रधान आरक्षक की कुर्सी के सामने घंटो रखा रहा रहा शव पुलिस ने मंगलवार को लिपापोती का प्रयास किया। उपेंद्र को शराबी बताया और कहा पिटाई छुपाती रही। एसीपी रविंद्र बिलवाल ने स्वजन को गुमराह करने का प्रयास किया। एसआइ धर्मेंद्र राजपूत ने भी पिटाई से इनकार कर दिया। बुधवार को गुस्साए स्वजन शव लेकर थाने जा पहुंचे।\nटीआई के चेंबर के पास शव रख दिया। घंटो तक प्रदर्शन किया। स्थिति संभालने के लिए तीन थानों का बल तैनात करना पड़ा। स्वजन ने कहा ठेकेदार को गिरफ्तार करों। उसके इशारे पर ही उपेंद्र की हत्या हुई है। स्वजन ने एसआइ राजपूत की लापरवाही की भी शिकायत की। करीब तीन घंटे बाद शव थाने से उठाया और एम्बुलेंस में रखवाया।"
  },
  {
    "title": "सरकार ने प्राइवेट स्‍कूलों को कहा फीस की जानकारी सार्वजनिक करो, कैथोलिक स्‍कूल पहुंचे हाईकोर्ट",
    "link": "https://www.naidunia.com/madhya-pradesh/indore-matter-of-fees-of-catholic-schools-reached-high-court-said-we-are-an-institution-coming-from-minority-class-8396636",
    "published": "Wed, 16 Jul 2025 20:49:15 +0530",
    "author": "Kuldeep Bhawsar",
    "summary": "स्कूलों की ओर से दायर इन याचिकाओं में स्कूल फीस की बढ़ोत्तरी, स्कूल फीस ढांचे की जानकारी सार्वजनिक करने पर रोक लगाने की मांग की है। शासन की ओर से प्रस्तुत जवाब में कहा गया है कि छात्रों के अभिभावकों को राहत देने के लिए स्कूल फीस को नियंत्रित करना जरूरी है।",
    "tags": [],
    "image": "https://ik.imagekit.io/conquer/jagran-news/jagran_8055508744397939226_JOyILUTn00.webp",
    "content": "सरकार ने प्राइवेट स्‍कूलों को कहा फीस की जानकारी सार्वजनिक करो, कैथोलिक स्‍कूल पहुंचे हाईकोर्ट\nस्कूलों की ओर से दायर इन याचिकाओं में स्कूल फीस की बढ़ोत्तरी, स्कूल फीस ढांचे की जानकारी सार्वजनिक करने पर रोक लगाने की मांग की है। शासन की ओर से प्रस्तुत जवाब में कहा गया है कि छात्रों के अभिभावकों को राहत देने के लिए स्कूल फीस को नियंत्रित करना जरूरी है।\nनईदुनिया प्रतिनिधि, इंदौर।निजी स्कूलों को फीस की पूरी जानकारी सार्वजनिक करने के शासन के आदेश के खिलाफ कैथोलिक डायसिस और अन्य मिशनरी संस्थाएं हाई कोर्ट पहुंच गई हैं। इनका कहना है कि वे अल्पसंख्यक वर्ग से आने वाली संस्थाएं हैं और शिक्षा के प्रसार के लिए काम कर रहे हैं। फीस की जानकारी सार्वजनिक करने के बाद शासन हमारा नियंत्रण अपने हाथ में ले सकती है।\nउन्हें यह भी बताना है कि उन्होंने शैक्षणिक वर्ष में किस अनुपात में फीस बढ़ाई है। स्कूलों की ओर से दायर इन याचिकाओं में स्कूल फीस की बढ़ोत्तरी, स्कूल फीस ढांचे की जानकारी सार्वजनिक करने पर रोक लगाने की मांग की है।\nस्कूलों से फीस ढांचे को सार्वजनिक करने के लिए ये आदेश जारी किया गया है ताकि बच्चों के परिजनों सहित सभी को पता रहे कि स्कूलों द्वारा कितनी फीस बढ़ाई जा रही है।\nकिसी तरह का भेदभाव नहीं किया जा रहा है। बहस के दौरान सरकारी स्कूलों की बात भी उठी।इस पर शासन की ओर से बताया गया कि सरकारी स्कूलों में शिक्षा निशुल्क है।बुधवार को हुई सुनवाई में संस्थाओं की ओर से शासन के जवाब पर प्रतिउत्तर प्रस्तुत करने के लिए समय मांगा गया। मामले में अब एक सप्ताह बाद फिर सुनवाई होगी।\nइस पर शासन की ओर से बताया गया कि सरकारी स्कूलों में शिक्षा निशुल्क है।बुधवार को हुई सुनवाई में संस्थाओं की ओर से शासन के जवाब पर प्रतिउत्तर प्रस्तुत करने के लिए समय मांगा गया। मामले में अब एक सप्ताह बाद फिर सुनवाई होगी।\nबुधवार को हुई सुनवाई में संस्थाओं की ओर से शासन के जवाब पर प्रतिउत्तर प्रस्तुत करने के लिए समय मांगा गया। मामले में अब एक सप्ताह बाद फिर सुनवाई होगी।"
  },
  {
    "title": "MP Board: माशिमं से 12वीं पास करने वाले ही श्रेणी सुधार आवेदन के पात्र, हाईकोर्ट का फैसला",
    "link": "https://www.naidunia.com/madhya-pradesh/indore-mp-board-only-those-who-have-passed-12th-from-mpbseare-eligible-to-apply-for-category-improvement-8396631",
    "published": "Wed, 16 Jul 2025 19:59:26 +0530",
    "author": "Kuldeep Bhawsar",
    "summary": "मामला छात्र ऋग्वेद और अन्य का है। इन छात्रों ने इंडियन सर्टिफिकेट आफ सेकंडरी एजुकेशन, नईदिल्ली (आईसीएसई) से 12 की परीक्षा उत्तीर्ण की थी। इन छात्रों ने अपनी श्रेणी सुधारने के लिए एक बार फिर माध्यमिक शिक्षा मंडल से मान्यता प्राप्त स्कूल में प्रवेश लिया।",
    "tags": [],
    "image": "https://ik.imagekit.io/conquer/jagran-news/jagran_1088121537151893179_yaDzVn5S3.webp",
    "content": "MP Board: माशिमं से 12वीं पास करने वाले ही श्रेणी सुधार आवेदन के पात्र, हाईकोर्ट का फैसला\nमामला छात्र ऋग्वेद और अन्य का है। इन छात्रों ने इंडियन सर्टिफिकेट आफ सेकंडरी एजुकेशन, नईदिल्ली (आईसीएसई) से 12 की परीक्षा उत्तीर्ण की थी। इन छात्रों ने अपनी श्रेणी सुधारने के लिए एक बार फिर माध्यमिक शिक्षा मंडल से मान्यता प्राप्त स्कूल में प्रवेश लिया।\nनईदुनिया प्रतिनिधि, इंदौर।श्रेणी सुधार के मामले में हाई कोर्ट की युगलपीठ ने महत्वपूर्ण फैसला दिया है। कोर्ट ने एकलपीठ के फैसले को निरस्त करते हुए कहा है कि जिस छात्र ने 12 की परीक्षा माध्यमिक शिक्षा मंडल (माशिमं) से उत्तीर्ण की है सिर्फ वही श्रेणी सुधार के लिए माशिमं से दोबारा परीक्षा दे सकता है। अन्य किसी बोर्ड से 12वीं की परीक्षा उत्तीर्ण करने वाला श्रेणी सुधार के लिए माशिमं से दोबारा परीक्षा नहीं दे सकता।\nइन छात्रों ने अपनी श्रेणी सुधारने के लिए एक बार फिर माध्यमिक शिक्षा मंडल से मान्यता प्राप्त स्कूल में प्रवेश लिया।\nमाशिमं से 12 की परीक्षा उत्तीर्ण करने वाले ही श्रेणी सुधार के लिए दोबारा परीक्षा दे सकते हैं।\nछात्रों ने हाई कोर्ट में इसे लेकर याचिका दायर की थी।इसका निराकरण करते हुए कोर्ट ने यह माना था चूंकि छात्रों ने प्रवेश लेने से पहले कोई तथ्य छुपाए नहीं हैं।माशिमं ने भी फार्म स्वीकारते हुए कोई आपत्ति नहीं ली थी इसलिए उनका परिणाम घोषित किया जाए।एकलपीठ के इस फैसले के खिलाफ माशिमं ने अपील दायर की।हाई कोर्ट ने इस अपील को स्वीकारते हुए एकलपीठ के आदेश को निरस्त कर दिया।कोर्ट ने माना कि माशिमं एक वैधानिक प्राधिकारी है। उसके कानून के विपरीत कार्य करने के निर्देश नहीं दिए जा सकते।\nछात्रों ने हाई कोर्ट में इसे लेकर याचिका दायर की थी।इसका निराकरण करते हुए कोर्ट ने यह माना था चूंकि छात्रों ने प्रवेश लेने से पहले कोई तथ्य छुपाए नहीं हैं।माशिमं ने भी फार्म स्वीकारते हुए कोई आपत्ति नहीं ली थी इसलिए उनका परिणाम घोषित किया जाए।एकलपीठ के इस फैसले के खिलाफ माशिमं ने अपील दायर की।हाई कोर्ट ने इस अपील को स्वीकारते हुए एकलपीठ के आदेश को निरस्त कर दिया।कोर्ट ने माना कि माशिमं एक वैधानिक प्राधिकारी है। उसके कानून के विपरीत कार्य करने के निर्देश नहीं दिए जा सकते।\nइसका निराकरण करते हुए कोर्ट ने यह माना था चूंकि छात्रों ने प्रवेश लेने से पहले कोई तथ्य छुपाए नहीं हैं।माशिमं ने भी फार्म स्वीकारते हुए कोई आपत्ति नहीं ली थी इसलिए उनका परिणाम घोषित किया जाए।एकलपीठ के इस फैसले के खिलाफ माशिमं ने अपील दायर की।हाई कोर्ट ने इस अपील को स्वीकारते हुए एकलपीठ के आदेश को निरस्त कर दिया।कोर्ट ने माना कि माशिमं एक वैधानिक प्राधिकारी है। उसके कानून के विपरीत कार्य करने के निर्देश नहीं दिए जा सकते।\nमाशिमं ने भी फार्म स्वीकारते हुए कोई आपत्ति नहीं ली थी इसलिए उनका परिणाम घोषित किया जाए।एकलपीठ के इस फैसले के खिलाफ माशिमं ने अपील दायर की।हाई कोर्ट ने इस अपील को स्वीकारते हुए एकलपीठ के आदेश को निरस्त कर दिया।कोर्ट ने माना कि माशिमं एक वैधानिक प्राधिकारी है। उसके कानून के विपरीत कार्य करने के निर्देश नहीं दिए जा सकते।\nएकलपीठ के इस फैसले के खिलाफ माशिमं ने अपील दायर की।हाई कोर्ट ने इस अपील को स्वीकारते हुए एकलपीठ के आदेश को निरस्त कर दिया।कोर्ट ने माना कि माशिमं एक वैधानिक प्राधिकारी है। उसके कानून के विपरीत कार्य करने के निर्देश नहीं दिए जा सकते।\nहाई कोर्ट ने इस अपील को स्वीकारते हुए एकलपीठ के आदेश को निरस्त कर दिया।कोर्ट ने माना कि माशिमं एक वैधानिक प्राधिकारी है। उसके कानून के विपरीत कार्य करने के निर्देश नहीं दिए जा सकते।\nकोर्ट ने माना कि माशिमं एक वैधानिक प्राधिकारी है। उसके कानून के विपरीत कार्य करने के निर्देश नहीं दिए जा सकते।"
  },
  {
    "title": "Indore Gold Rate: इंदौर में सोना 400 और चांदी 300 रुपये सस्‍ती",
    "link": "https://www.naidunia.com/madhya-pradesh/indore-indore-gold-rate-gold-is-cheaper-by-rs-400-and-silver-by-rs-300-in-indore-8396629",
    "published": "Wed, 16 Jul 2025 19:38:49 +0530",
    "author": "Lokesh Solanki",
    "summary": "हालांकि दोनों धातुओं में आई गिरावट के बाद भी बाजार में ग्राहकी सुस्त देखने को मिली है। ज्वेलर्स का कहना है कि उम्मीद से ज़्यादा मज़बूत अमेरिकी उपभोक्ता मुद्रास्फीति के आंकड़ों ने डालर को मज़बूत किया और निकट भविष्य में ब्याज दरों में गिरावट की संभावनाओं को कमज़ोर कर दिया।",
    "tags": [],
    "image": "https://ik.imagekit.io/conquer/jagran-news/jagran_7762457188482095986_VAbJ48PAQ.webp",
    "content": "Indore Gold Rate: इंदौर में सोना 400 और चांदी 300 रुपये सस्‍ती\nहालांकि दोनों धातुओं में आई गिरावट के बाद भी बाजार में ग्राहकी सुस्त देखने को मिली है। ज्वेलर्स का कहना है कि उम्मीद से ज़्यादा मज़बूत अमेरिकी उपभोक्ता मुद्रास्फीति के आंकड़ों ने डालर को मज़बूत किया और निकट भविष्य में ब्याज दरों में गिरावट की संभावनाओं को कमज़ोर कर दिया।\nनईदुनिया प्रतिनिधि,इंदौर।अमेरिकी राष्ट्रपति डोनाल्ड ट्रंप के व्यापार शुल्कों को लेकर ऊहापोह के कारण सोने की सुरक्षित निवेश मांग अपेक्षाकृत कमज़ोर रही। फेडरल रिज़र्व के चेयरमैन जेरोम पावेल को ट्रंप हटाना चाहते हैं। इस बीच रुस को भी चेतावनी दी है।\nइस बीच अंतरराष्ट्रीय और राष्ट्रीय बुलियन वायदा मार्केट में मुनाफावसूली की बिकवाली देखी गई।। सोने और चांदी की कीमतों में गिरावट दर्ज की गई।\nबुधवार को कामेक्स पर सोना वायदा 25 डालर घटकर 3336 डालर प्रति औंस और चांदी वायदा 33 सेंट घटकर 37.95 डालर प्रति औंस पर कारोबार करती देखी गई।\nइसके चलते भारतीय बाजारो में भी सोने और चांदी की कीमतों में मंदी का वातावरण रहा। बुधवार को इंदौर में सोना केडबरी 400 रुपये टूटकर 97700 रुपये प्रति दस ग्राम और चांदी चौरसा 300 रुपये घटकर 111200 रुपये प्रति किलो रह गई।\nइंदौर के बंद भाव\nइंदौर के बंद भाव\nसोना केडबरी रवा नकद में 97700 सोना (आरटीजीएस) 99700 सोना 22 कैरेट 91300 रुपये प्रति दस ग्राम रहा। मंगलवार को सोना 98100 रुपये पर बंद हुआ।"
  },
  {
    "title": "Swachh Survekshan: इतिहास रचने की तैयारी में इंदौर, नंबर वन बनना तय, गुरुवार को आएंगे नतीजे",
    "link": "https://www.naidunia.com/madhya-pradesh/indore-indore-will-create-history-again-in-swachh-survekshan-cleanliness-campaign-mp-news-madhya-pradesh-8396618",
    "published": "Wed, 16 Jul 2025 19:16:33 +0530",
    "author": "Mohan Kumar",
    "summary": "Indore In Swachh Survekshan: गुरुवार सुबह दिल्ली के विज्ञान भवन में स्वच्छ सर्वेक्षण साल 2024 के परिणाम घोषित होंगे। यहां सात साल से लगातार देश का सबसे स्वच्छ शहर चुना जा रहा इंदौर एक बार फिर इतिहास रचने जा रहा है। अंकों के मामले में इंदौर का इस बार भी पहले नंबर पर आना लगभग तय है।",
    "tags": [],
    "image": "https://ik.imagekit.io/conquer/jagran-news/jagran_557385762657159309_goTGT8mBh.webp",
    "content": "Swachh Survekshan: इतिहास रचने की तैयारी में इंदौर, नंबर वन बनना तय, गुरुवार को आएंगे नतीजे\nIndore In Swachh Survekshan: गुरुवार सुबह दिल्ली के विज्ञान भवन में स्वच्छ सर्वेक्षण साल 2024 के परिणाम घोषित होंगे। यहां सात साल से लगातार देश का सबसे स्वच्छ शहर चुना जा रहा इंदौर एक बार फिर इतिहास रचने जा रहा है। अंकों के मामले में इंदौर का इस बार भी पहले नंबर पर आना लगभग तय है।\nनईदुनिया प्रतिनिधि, इंदौर:सात साल से लगातार देश का सबसे स्वच्छ शहर चुना जा रहा इंदौर एक बार फिर इतिहास रचने जा रहा है। गुरुवार सुबह दिल्ली के विज्ञान भवन मेंस्वच्छ सर्वेक्षण(Swachh Survekshan) साल 2024 के परिणाम घोषित होंगे। राष्ट्रपति द्रौपदी मुर्मु इंदौर शहर को सम्मानित करेंगी। अंकों के मामले में इंदौर का इस बार भी पहले नंबर पर आना लगभग तय है। इंदौर को इस सर्वेक्षण में सुपर लीग में शामिल किया गया है। सुपर लीग में सिर्फ उन्हीं 23 शहरों को शामिल किया गया है, जो अब तक हुए सर्वेक्षणों में पहले, दूसरे या तीसरे स्थान पर रहे हैं।\nमतलब साफ है कि देशभर के शहरों के लिए स्वच्छता का मॉडल बन चुका इंदौर नंबर वन की प्रतियोगिता से बहुत आगे निकल चुका है। अब इंदौर मार्गदर्शक की भूमिका में है और अन्य शहरों को स्वच्छता का पाठ पढ़ाएगा। सुपर लीग में शामिल 23 शहरों में भी इंदौर के अंक सबसे ज्यादा हैं। कार्यक्रम में शामिल होने के लिए निगमायुक्त शिवम वर्मा की अगुवाई में नगर निगम की टीम दिल्ली पहुंच चुकी है। टीम में 18 सदस्य हैं। महापौर पुष्यमित्र भार्गव इजराइल से सीधे कार्यक्रम स्थल पर पहुंचेंगे।\nस्वच्छ सर्वेक्षण में वर्ष 2017 से इंदौर पहले नंबर पर आ रहा है। इंदौर को लेकर प्रधानमंत्री नरेंद्र मोदी भी कह चुके हैं कि दूसरे शहर जब कुछ करने का सोचते हैं, तब तक इंदौर वह काम कर चुका होता है। यह बात स्वच्छता को लेकर भी सही साबित हुई है। इंदौर के जनभागीदारी माडल की देशभर में तारीफ होती है। नवाचारों की सीरीज, आपसी समन्वय और कुछ नया करने का जज्बा हमें दूसरे शहरों से आगे रखता है। आज जब दूसरे शहर पहले, दूसरे और तीसरे स्थान के लिए जिद्दोजहद में लगे हैं। इंदौर लगातार सात वर्ष अव्वल रहकर खास पायदान पर पहुंच चुका है।\nबड़ी स्क्रीन पर कार्यक्रम का होगा सीधा प्रसारण\nसुपर लीग में शामिल शहरों को सिर्फ अपने आपको ही स्वच्छ नहीं रखना है बल्कि उस शहर की सफाई व्यवस्था को भी पटरी पर लाना है, जिसकी जिम्मेदारी उन्हें 17 जुलाई को सौंपी जाएगी। स्वच्छ सर्वेक्षण के परिणाम घोषित होने के कार्यक्रम के साक्षी शहरवासी भी बन सकें, इसके लिए निगम मुख्यालय पर बड़ी स्क्रीन पर कार्यक्रम के सीधे प्रसारण की व्यवस्था की गई है।\nयह भी पढ़ें:Swachh Survekshan: भारत के सबसे साफ शहरों के लिए भोपाल समेत आठ नॉमिनेट, 17 जुलाई को आएगा परिणाम"
  },
  {
    "title": "कोर्ट रूम में महिला पक्षकार और वकील के बीच जमकर हाथापाई, जज ने देखा तो दंग रह गए",
    "link": "https://www.naidunia.com/madhya-pradesh/indore-scuffle-between-female-litigant-and-lawyer-in-court-room-judge-was-stunned-when-he-saw-it-8396617",
    "published": "Wed, 16 Jul 2025 18:32:42 +0530",
    "author": "Kuldeep Bhawsar",
    "summary": "शोरगुल होने पर न्यायालय में पदस्थ महिला आरक्षक ने महिला से कहा कि वह धीमी आवाज में बात करे। इस बात को लेकर महिला पक्षकार और महिला आरक्षक के बीच तू-तू, मैं-मैं हो गई जो कुछ ही देर में हाथापाई में बदल गई। महिला आरक्षक और महिला पक्षकार ने एक-दूसरे से जमकर झूमाझटकी की। वे दोनों लड़ते हुए कोर्ट रूम के भीतर पहुंच गए।",
    "tags": [],
    "image": "https://ik.imagekit.io/conquer/jagran-news/jagran_-6715611418458894555_yn6h3h2zS.webp",
    "content": "कोर्ट रूम में महिला पक्षकार और वकील के बीच जमकर हाथापाई, जज ने देखा तो दंग रह गए\nशोरगुल होने पर न्यायालय में पदस्थ महिला आरक्षक ने महिला से कहा कि वह धीमी आवाज में बात करे। इस बात को लेकर महिला पक्षकार और महिला आरक्षक के बीच तू-तू, मैं-मैं हो गई जो कुछ ही देर में हाथापाई में बदल गई। महिला आरक्षक और महिला पक्षकार ने एक-दूसरे से जमकर झूमाझटकी की। वे दोनों लड़ते हुए कोर्ट रूम के भीतर पहुंच गए।\nनईदुनिया प्रतिनिधि, इंदौर।बुधवार दोपहर कुटुंब न्यायालय में जमकर हंगामा हुआ। आपसी तलाक के मामले में सुनवाई पर पहुंची महिला पक्षकार का महिला आरक्षक से विवाद हो गया। नौबत हाथापाई तक पहुंच गई। दोनों लड़ते हुए कोर्ट रूम के भीतर पहुंच गए। न्यायाधीश ने कोर्ट रूम में दोनों को लड़ते देखा तो वे भी हतप्रभ रह गए। उनके हस्तक्षेप के बाद मामला शांत हुआ। महिला आरक्षक ने संयोगितागंज पुलिस थाने पर मामले की शिकायत भी की है।\nहंगामा न्यायाधीश एससी सक्सेना के न्यायालय के बाहर हुआ।\nबुधवार को इस मामले में पति को पत्नी के मूल दस्तावेज लौटाने थे।\nशोरगुल होने पर न्यायालय में पदस्थ महिला आरक्षक ने महिला से कहा कि वह धीमी आवाज में बात करे।इस बात को लेकर महिला पक्षकार और महिला आरक्षक के बीच तू-तू, मैं-मैं हो गई जो कुछ ही देर में हाथापाई में बदल गई।महिला आरक्षक और महिला पक्षकार ने एक-दूसरे से जमकर झूमाझटकी की।वे दोनों लड़ते हुए कोर्ट रूम के भीतर पहुंच गए।दूसरे प्रकरणों की सुनवाई कर रहे न्यायाधीश भी अचानक हुए इस घटनाक्रम से हतप्रभ रह गए।पुलिसकर्मियों को बाहर कियाइस बीच महिला आरक्षक ने फोन कर घटना की जानकारी अन्य पुलिसकर्मियों को दी। कुछ ही देर में थाने का बल कुटुंब न्यायालय पहुंच गया। पुलिसकर्मी न्यायालय कक्ष के भीतर पहुंचे तो न्यायाधीश ने उन्हें बाहर कर दिया। लगभग पौन घंटे हंगामे के बाद स्थिति नियंत्रित हुई।वकीलों, न्यायाधीशों की सुरक्षा का कोई इंतजाम नहींकुटुंब न्यायालय में रोजाना सैंकडों प्रकरण सुनवाई पर लगते हैं। सालों से यहां पुलिस चौकी और स्थाई पुलिस बल तैनाती की मांग हो रही है, लेकिन कुछ नहीं हुआ। पक्षकारों के बीच हाथापाई की घटनाएं होती रहती हैं। पक्षकार और वकीलों के बीच भी कई बार विवाद हो जाता है। कुटुंब न्यायालय में पुलिस चौकी स्थापित करने को लेकर हाई कोर्ट भी निर्देश दे चुकी है, लेकिन कुछ नहीं हुआ।\nइस बात को लेकर महिला पक्षकार और महिला आरक्षक के बीच तू-तू, मैं-मैं हो गई जो कुछ ही देर में हाथापाई में बदल गई।महिला आरक्षक और महिला पक्षकार ने एक-दूसरे से जमकर झूमाझटकी की।वे दोनों लड़ते हुए कोर्ट रूम के भीतर पहुंच गए।दूसरे प्रकरणों की सुनवाई कर रहे न्यायाधीश भी अचानक हुए इस घटनाक्रम से हतप्रभ रह गए।पुलिसकर्मियों को बाहर कियाइस बीच महिला आरक्षक ने फोन कर घटना की जानकारी अन्य पुलिसकर्मियों को दी। कुछ ही देर में थाने का बल कुटुंब न्यायालय पहुंच गया। पुलिसकर्मी न्यायालय कक्ष के भीतर पहुंचे तो न्यायाधीश ने उन्हें बाहर कर दिया। लगभग पौन घंटे हंगामे के बाद स्थिति नियंत्रित हुई।वकीलों, न्यायाधीशों की सुरक्षा का कोई इंतजाम नहींकुटुंब न्यायालय में रोजाना सैंकडों प्रकरण सुनवाई पर लगते हैं। सालों से यहां पुलिस चौकी और स्थाई पुलिस बल तैनाती की मांग हो रही है, लेकिन कुछ नहीं हुआ। पक्षकारों के बीच हाथापाई की घटनाएं होती रहती हैं। पक्षकार और वकीलों के बीच भी कई बार विवाद हो जाता है। कुटुंब न्यायालय में पुलिस चौकी स्थापित करने को लेकर हाई कोर्ट भी निर्देश दे चुकी है, लेकिन कुछ नहीं हुआ।\nमहिला आरक्षक और महिला पक्षकार ने एक-दूसरे से जमकर झूमाझटकी की।वे दोनों लड़ते हुए कोर्ट रूम के भीतर पहुंच गए।दूसरे प्रकरणों की सुनवाई कर रहे न्यायाधीश भी अचानक हुए इस घटनाक्रम से हतप्रभ रह गए।पुलिसकर्मियों को बाहर कियाइस बीच महिला आरक्षक ने फोन कर घटना की जानकारी अन्य पुलिसकर्मियों को दी। कुछ ही देर में थाने का बल कुटुंब न्यायालय पहुंच गया। पुलिसकर्मी न्यायालय कक्ष के भीतर पहुंचे तो न्यायाधीश ने उन्हें बाहर कर दिया। लगभग पौन घंटे हंगामे के बाद स्थिति नियंत्रित हुई।वकीलों, न्यायाधीशों की सुरक्षा का कोई इंतजाम नहींकुटुंब न्यायालय में रोजाना सैंकडों प्रकरण सुनवाई पर लगते हैं। सालों से यहां पुलिस चौकी और स्थाई पुलिस बल तैनाती की मांग हो रही है, लेकिन कुछ नहीं हुआ। पक्षकारों के बीच हाथापाई की घटनाएं होती रहती हैं। पक्षकार और वकीलों के बीच भी कई बार विवाद हो जाता है। कुटुंब न्यायालय में पुलिस चौकी स्थापित करने को लेकर हाई कोर्ट भी निर्देश दे चुकी है, लेकिन कुछ नहीं हुआ।\nवे दोनों लड़ते हुए कोर्ट रूम के भीतर पहुंच गए।दूसरे प्रकरणों की सुनवाई कर रहे न्यायाधीश भी अचानक हुए इस घटनाक्रम से हतप्रभ रह गए।पुलिसकर्मियों को बाहर कियाइस बीच महिला आरक्षक ने फोन कर घटना की जानकारी अन्य पुलिसकर्मियों को दी। कुछ ही देर में थाने का बल कुटुंब न्यायालय पहुंच गया। पुलिसकर्मी न्यायालय कक्ष के भीतर पहुंचे तो न्यायाधीश ने उन्हें बाहर कर दिया। लगभग पौन घंटे हंगामे के बाद स्थिति नियंत्रित हुई।वकीलों, न्यायाधीशों की सुरक्षा का कोई इंतजाम नहींकुटुंब न्यायालय में रोजाना सैंकडों प्रकरण सुनवाई पर लगते हैं। सालों से यहां पुलिस चौकी और स्थाई पुलिस बल तैनाती की मांग हो रही है, लेकिन कुछ नहीं हुआ। पक्षकारों के बीच हाथापाई की घटनाएं होती रहती हैं। पक्षकार और वकीलों के बीच भी कई बार विवाद हो जाता है। कुटुंब न्यायालय में पुलिस चौकी स्थापित करने को लेकर हाई कोर्ट भी निर्देश दे चुकी है, लेकिन कुछ नहीं हुआ।\nदूसरे प्रकरणों की सुनवाई कर रहे न्यायाधीश भी अचानक हुए इस घटनाक्रम से हतप्रभ रह गए।पुलिसकर्मियों को बाहर कियाइस बीच महिला आरक्षक ने फोन कर घटना की जानकारी अन्य पुलिसकर्मियों को दी। कुछ ही देर में थाने का बल कुटुंब न्यायालय पहुंच गया। पुलिसकर्मी न्यायालय कक्ष के भीतर पहुंचे तो न्यायाधीश ने उन्हें बाहर कर दिया। लगभग पौन घंटे हंगामे के बाद स्थिति नियंत्रित हुई।वकीलों, न्यायाधीशों की सुरक्षा का कोई इंतजाम नहींकुटुंब न्यायालय में रोजाना सैंकडों प्रकरण सुनवाई पर लगते हैं। सालों से यहां पुलिस चौकी और स्थाई पुलिस बल तैनाती की मांग हो रही है, लेकिन कुछ नहीं हुआ। पक्षकारों के बीच हाथापाई की घटनाएं होती रहती हैं। पक्षकार और वकीलों के बीच भी कई बार विवाद हो जाता है। कुटुंब न्यायालय में पुलिस चौकी स्थापित करने को लेकर हाई कोर्ट भी निर्देश दे चुकी है, लेकिन कुछ नहीं हुआ।\nपुलिसकर्मियों को बाहर कियाइस बीच महिला आरक्षक ने फोन कर घटना की जानकारी अन्य पुलिसकर्मियों को दी। कुछ ही देर में थाने का बल कुटुंब न्यायालय पहुंच गया। पुलिसकर्मी न्यायालय कक्ष के भीतर पहुंचे तो न्यायाधीश ने उन्हें बाहर कर दिया। लगभग पौन घंटे हंगामे के बाद स्थिति नियंत्रित हुई।वकीलों, न्यायाधीशों की सुरक्षा का कोई इंतजाम नहींकुटुंब न्यायालय में रोजाना सैंकडों प्रकरण सुनवाई पर लगते हैं। सालों से यहां पुलिस चौकी और स्थाई पुलिस बल तैनाती की मांग हो रही है, लेकिन कुछ नहीं हुआ। पक्षकारों के बीच हाथापाई की घटनाएं होती रहती हैं। पक्षकार और वकीलों के बीच भी कई बार विवाद हो जाता है। कुटुंब न्यायालय में पुलिस चौकी स्थापित करने को लेकर हाई कोर्ट भी निर्देश दे चुकी है, लेकिन कुछ नहीं हुआ।\nपुलिसकर्मियों को बाहर कियाइस बीच महिला आरक्षक ने फोन कर घटना की जानकारी अन्य पुलिसकर्मियों को दी। कुछ ही देर में थाने का बल कुटुंब न्यायालय पहुंच गया। पुलिसकर्मी न्यायालय कक्ष के भीतर पहुंचे तो न्यायाधीश ने उन्हें बाहर कर दिया। लगभग पौन घंटे हंगामे के बाद स्थिति नियंत्रित हुई।वकीलों, न्यायाधीशों की सुरक्षा का कोई इंतजाम नहींकुटुंब न्यायालय में रोजाना सैंकडों प्रकरण सुनवाई पर लगते हैं। सालों से यहां पुलिस चौकी और स्थाई पुलिस बल तैनाती की मांग हो रही है, लेकिन कुछ नहीं हुआ। पक्षकारों के बीच हाथापाई की घटनाएं होती रहती हैं। पक्षकार और वकीलों के बीच भी कई बार विवाद हो जाता है। कुटुंब न्यायालय में पुलिस चौकी स्थापित करने को लेकर हाई कोर्ट भी निर्देश दे चुकी है, लेकिन कुछ नहीं हुआ।\nइस बीच महिला आरक्षक ने फोन कर घटना की जानकारी अन्य पुलिसकर्मियों को दी। कुछ ही देर में थाने का बल कुटुंब न्यायालय पहुंच गया। पुलिसकर्मी न्यायालय कक्ष के भीतर पहुंचे तो न्यायाधीश ने उन्हें बाहर कर दिया। लगभग पौन घंटे हंगामे के बाद स्थिति नियंत्रित हुई।\nवकीलों, न्यायाधीशों की सुरक्षा का कोई इंतजाम नहींकुटुंब न्यायालय में रोजाना सैंकडों प्रकरण सुनवाई पर लगते हैं। सालों से यहां पुलिस चौकी और स्थाई पुलिस बल तैनाती की मांग हो रही है, लेकिन कुछ नहीं हुआ। पक्षकारों के बीच हाथापाई की घटनाएं होती रहती हैं। पक्षकार और वकीलों के बीच भी कई बार विवाद हो जाता है। कुटुंब न्यायालय में पुलिस चौकी स्थापित करने को लेकर हाई कोर्ट भी निर्देश दे चुकी है, लेकिन कुछ नहीं हुआ।\nकुटुंब न्यायालय में रोजाना सैंकडों प्रकरण सुनवाई पर लगते हैं। सालों से यहां पुलिस चौकी और स्थाई पुलिस बल तैनाती की मांग हो रही है, लेकिन कुछ नहीं हुआ। पक्षकारों के बीच हाथापाई की घटनाएं होती रहती हैं। पक्षकार और वकीलों के बीच भी कई बार विवाद हो जाता है। कुटुंब न्यायालय में पुलिस चौकी स्थापित करने को लेकर हाई कोर्ट भी निर्देश दे चुकी है, लेकिन कुछ नहीं हुआ।"
  },
  {
    "title": "MP High Court: स्कूल की पहली क्लास में एडमिशन की क्या है उम्र?... केंद्र और MP सरकार के दो अलग नियम",
    "link": "https://www.naidunia.com/madhya-pradesh/indore-mp-high-court-conflicting-rules-on-admission-age-for-class-1-in-schools-8396563",
    "published": "Wed, 16 Jul 2025 09:58:22 +0530",
    "author": "Prashant Pandey",
    "summary": "School Admission: पहली कक्षा में एडमिशन के लिए आयु सीमा को लेकर केंद्र और राज्य सरकार के अलग-अलग नियम हैं। सीबीएसई के अनुसार, पहली कक्षा में प्रवेश के लिए बच्चे की आयु 1 अप्रैल तक कम से कम 6 वर्ष होनी चाहिए। वहीं, मध्य प्रदेश सरकार ने 30 सितंबर तक 6 वर्ष की आयु पूरी करने वालों को प्रवेश देने के लिए कहा है।",
    "tags": [],
    "image": "https://ik.imagekit.io/conquer/jagran-news/jagran_4875022438412761948_hwYOiiGF3.webp",
    "content": "MP High Court: स्कूल की पहली क्लास में एडमिशन की क्या है उम्र?... केंद्र और MP सरकार के दो अलग नियम\nSchool Admission: पहली कक्षा में एडमिशन के लिए आयु सीमा को लेकर केंद्र और राज्य सरकार के अलग-अलग नियम हैं। सीबीएसई के अनुसार, पहली कक्षा में प्रवेश के लिए बच्चे की आयु 1 अप्रैल तक कम से कम 6 वर्ष होनी चाहिए। वहीं, मध्य प्रदेश सरकार ने 30 सितंबर तक 6 वर्ष की आयु पूरी करने वालों को प्रवेश देने के लिए कहा है।\nनईदुनिया प्रतिनिधि, इंदौर।पहली कक्षा में बच्चों के प्रवेश को लेकर राज्य शासन और केंद्रीय माध्यमिक शिक्षा बोर्ड (सीबीएसई) के दो अलग-अलग नियम अभिभावकों के लिए परेशानी की वजह बन रहे हैं। मामला मध्य प्रदेश हाई कोर्ट पहुंच गया है। कोर्ट ने सभी संबंधित पक्षों को नोटिस जारी कर जवाब मांगा है।\nसीबीएसई स्कूल एसोसिएशन की ओर से पैरवी कर रहे अभिभाषक गौरव छाबड़ा ने बताया कि सीबीएसई स्कूलों में प्रवेश की आयु केंद्रीय शिक्षा नीति में निर्धारित की गई है। इसके हिसाब से एक अप्रैल के पहले छह वर्ष की आयु पूरी करने वाले बच्चों को ही कक्षा एक में प्रवेश दिया जाता है। दूसरी तरफ राज्य सरकार ने मार्च में एक आदेश जारी किया है।\nइसमें 30 सितंबर तक छह वर्ष की आयु पूरी करने वालों को प्रवेश देने के लिए कहा है। इन दोनों नियमों में करीब छह माह का अंतर आ रहा है। ऐसी स्थिति में अभिभावक असमंजस में हैं।\nकोई छात्र एक साल पढ़ाई के बाद किसी अन्य राज्य में स्थानांतरित होता है तो नियमों की वजह से उसे दोबारा कक्षा एक में पढ़ना पड़ेगा। याचिका पर मंगलवार को सुनवाई हुई।\nइस दौरान दो सरकारों के दो नियमों के कारण आने वाली परेशानी को कोर्ट के समक्ष रखा गया। कोर्ट ने केंद्रीय शिक्षा सचिव, अध्यक्ष सीबीएसई बोर्ड, मप्र शासन, संचालक राज्य शिक्षा केंद्र और इंदौर के जिला शिक्षा अधिकारी को नोटिस जारी किया है।"
  },
  {
    "title": "MP News: इंदौर के तालाबों में शुरू होगी 'फ्लोटिंग फिश फार्मिंग', जानिए क्या है केज कल्चर?",
    "link": "https://www.naidunia.com/madhya-pradesh/indore-mp-news-floating-fish-farming-will-start-indore-ponds-know-what-is-cage-culture-8396558",
    "published": "Wed, 16 Jul 2025 09:11:06 +0530",
    "author": "Himadri Singh Hada",
    "summary": "MP News: इंदौर में अब पारंपरिक तरीके के साथ-साथ केज कल्चर पद्धति से भी मछली पालन को बढ़ावा दिया जाएगा। इससे स्थानीय लोगों को रोजगार के नए अवसर मिलेंगे। जिला पंचायत ने इसके लिए यशवंत सागर, बिलावली और चोरल तालाबों का चयन किया है।",
    "tags": [],
    "image": "https://ik.imagekit.io/conquer/jagran-news/jagran_6816009741901549371_tfjUvlcJK.webp",
    "content": "MP News: इंदौर के तालाबों में शुरू होगी 'फ्लोटिंग फिश फार्मिंग', जानिए क्या है केज कल्चर?\nMP News: इंदौर में अब पारंपरिक तरीके के साथ-साथ केज कल्चर पद्धति से भी मछली पालन को बढ़ावा दिया जाएगा। इससे स्थानीय लोगों को रोजगार के नए अवसर मिलेंगे। जिला पंचायत ने इसके लिए यशवंत सागर, बिलावली और चोरल तालाबों का चयन किया है।\nप्रेम जाट, नवदुनिया प्रतिनिधि, इंदौर।इंदौर जिले में अब पारंपरिक मछली पालन को तकनीकी रूप देकर ‘केज कल्चर’ (Cage Culture) पद्धति को बढ़ावा दिया जा रहा है। इससे स्थानीय लोगों को स्वरोजगार के नए अवसर मिलेंगे और मत्स्य उत्पादन में भी इजाफा होगा। जिला पंचायत ने इस योजना के लिए यशवंत सागर, बिलावली और चोरल तालाब को चुना है, जहां करीब 200 पिंजरे (फ्लोटिंग जाल) लगाए जाएंगे।\nचोरल तालाब में पहले से ही कुछ हिस्सों में केज कल्चर से मछली पालन किया जा रहा है, लेकिन अब इसे और विस्तार दिया जाएगा। वहीं, यशवंत सागर और बिलावली में यह योजना बारिश के मौसम के बाद शुरू की जाएगी।\n‘केज कल्चर’ एक जलीय कृषि पद्धति है, जिसमें मछलियों को जाल से बने पिंजरों में रखा जाता है। ये पिंजरे पानी की सतह पर तैरते रहते हैं और सीमित क्षेत्र में मछलियों को पाला जाता है। इससे प्रमोशन करना, देखभाल और प्रोडक्शन मैनेजमेंट आसान हो जाता है।\nप्रत्येक पिंजरा 12×20 फीट का होगा।\nइसके लिए कम से कम 20 फीट गहराई जरूरी है और साल भर पानी बना रहना चाहिए।\nजरूरी नियमतालाब के कुल क्षेत्रफल का सिर्फ 1% हिस्सा केज कल्चर के लिए उपयोग होगा।एक व्यक्ति अधिकतम 18 पिंजरे लगाने की अनुमति ले सकेगा।इस योजना में कोई सरकारी अनुदान नहीं मिलेगा।एक व्यक्ति को लगभग 3 लाख का खर्च करना होगा। 1.5 लाख पिंजरे के निर्माण में और 1.5 लाख मछली बीज और आहार पर।केज कल्चर योजना पर काम शुरूइस योजना के अंतर्गत जिला पंचायत और मत्स्य विभाग मिलकर इन तालाबों में पिंजरे लगाने की अनुमति देंगे। चोरल तालाब पहले से सक्रिय है, लेकिन अब यशवंत सागर और बिलावली तालाब को भी इस तकनीक से जोड़ा जाएगा।इन तालाबों में सालभर जल उपलब्धता, गहराई और पहुंच की सुविधा को ध्यान में रखते हुए योजना लागू की जा रही है। बारिश के मौसम में जलस्तर बढ़ने के बाद केज कल्चर योजना पर कार्य प्रारंभ होगा।अधिकारिक जानकारीडी.एस. सोलंकी (सहायक संचालक, मत्स्य पालन विभाग) के अनुसार, केज कल्चर पद्धति में कोई भी इच्छुक व्यक्ति मछली पालन कर सकता है, लेकिन इसमें किसी प्रकार का अनुदान नहीं दिया जाता है। चोरल के बाद अब यशवंत सागर और बिलावली में भी इस तकनीक को शुरू करने की योजना है।\nतालाब के कुल क्षेत्रफल का सिर्फ 1% हिस्सा केज कल्चर के लिए उपयोग होगा।एक व्यक्ति अधिकतम 18 पिंजरे लगाने की अनुमति ले सकेगा।इस योजना में कोई सरकारी अनुदान नहीं मिलेगा।एक व्यक्ति को लगभग 3 लाख का खर्च करना होगा। 1.5 लाख पिंजरे के निर्माण में और 1.5 लाख मछली बीज और आहार पर।केज कल्चर योजना पर काम शुरूइस योजना के अंतर्गत जिला पंचायत और मत्स्य विभाग मिलकर इन तालाबों में पिंजरे लगाने की अनुमति देंगे। चोरल तालाब पहले से सक्रिय है, लेकिन अब यशवंत सागर और बिलावली तालाब को भी इस तकनीक से जोड़ा जाएगा।इन तालाबों में सालभर जल उपलब्धता, गहराई और पहुंच की सुविधा को ध्यान में रखते हुए योजना लागू की जा रही है। बारिश के मौसम में जलस्तर बढ़ने के बाद केज कल्चर योजना पर कार्य प्रारंभ होगा।अधिकारिक जानकारीडी.एस. सोलंकी (सहायक संचालक, मत्स्य पालन विभाग) के अनुसार, केज कल्चर पद्धति में कोई भी इच्छुक व्यक्ति मछली पालन कर सकता है, लेकिन इसमें किसी प्रकार का अनुदान नहीं दिया जाता है। चोरल के बाद अब यशवंत सागर और बिलावली में भी इस तकनीक को शुरू करने की योजना है।\nतालाब के कुल क्षेत्रफल का सिर्फ 1% हिस्सा केज कल्चर के लिए उपयोग होगा।एक व्यक्ति अधिकतम 18 पिंजरे लगाने की अनुमति ले सकेगा।इस योजना में कोई सरकारी अनुदान नहीं मिलेगा।एक व्यक्ति को लगभग 3 लाख का खर्च करना होगा। 1.5 लाख पिंजरे के निर्माण में और 1.5 लाख मछली बीज और आहार पर।\nएक व्यक्ति अधिकतम 18 पिंजरे लगाने की अनुमति ले सकेगा।इस योजना में कोई सरकारी अनुदान नहीं मिलेगा।एक व्यक्ति को लगभग 3 लाख का खर्च करना होगा। 1.5 लाख पिंजरे के निर्माण में और 1.5 लाख मछली बीज और आहार पर।\nइस योजना में कोई सरकारी अनुदान नहीं मिलेगा।एक व्यक्ति को लगभग 3 लाख का खर्च करना होगा। 1.5 लाख पिंजरे के निर्माण में और 1.5 लाख मछली बीज और आहार पर।\nएक व्यक्ति को लगभग 3 लाख का खर्च करना होगा। 1.5 लाख पिंजरे के निर्माण में और 1.5 लाख मछली बीज और आहार पर।\nकेज कल्चर योजना पर काम शुरूइस योजना के अंतर्गत जिला पंचायत और मत्स्य विभाग मिलकर इन तालाबों में पिंजरे लगाने की अनुमति देंगे। चोरल तालाब पहले से सक्रिय है, लेकिन अब यशवंत सागर और बिलावली तालाब को भी इस तकनीक से जोड़ा जाएगा।इन तालाबों में सालभर जल उपलब्धता, गहराई और पहुंच की सुविधा को ध्यान में रखते हुए योजना लागू की जा रही है। बारिश के मौसम में जलस्तर बढ़ने के बाद केज कल्चर योजना पर कार्य प्रारंभ होगा।अधिकारिक जानकारीडी.एस. सोलंकी (सहायक संचालक, मत्स्य पालन विभाग) के अनुसार, केज कल्चर पद्धति में कोई भी इच्छुक व्यक्ति मछली पालन कर सकता है, लेकिन इसमें किसी प्रकार का अनुदान नहीं दिया जाता है। चोरल के बाद अब यशवंत सागर और बिलावली में भी इस तकनीक को शुरू करने की योजना है।\nइस योजना के अंतर्गत जिला पंचायत और मत्स्य विभाग मिलकर इन तालाबों में पिंजरे लगाने की अनुमति देंगे। चोरल तालाब पहले से सक्रिय है, लेकिन अब यशवंत सागर और बिलावली तालाब को भी इस तकनीक से जोड़ा जाएगा।\nइन तालाबों में सालभर जल उपलब्धता, गहराई और पहुंच की सुविधा को ध्यान में रखते हुए योजना लागू की जा रही है। बारिश के मौसम में जलस्तर बढ़ने के बाद केज कल्चर योजना पर कार्य प्रारंभ होगा।\nअधिकारिक जानकारीडी.एस. सोलंकी (सहायक संचालक, मत्स्य पालन विभाग) के अनुसार, केज कल्चर पद्धति में कोई भी इच्छुक व्यक्ति मछली पालन कर सकता है, लेकिन इसमें किसी प्रकार का अनुदान नहीं दिया जाता है। चोरल के बाद अब यशवंत सागर और बिलावली में भी इस तकनीक को शुरू करने की योजना है।\nडी.एस. सोलंकी (सहायक संचालक, मत्स्य पालन विभाग) के अनुसार, केज कल्चर पद्धति में कोई भी इच्छुक व्यक्ति मछली पालन कर सकता है, लेकिन इसमें किसी प्रकार का अनुदान नहीं दिया जाता है। चोरल के बाद अब यशवंत सागर और बिलावली में भी इस तकनीक को शुरू करने की योजना है।"
  },
  {
    "title": "खुशखबरी! इंदौर-खंडवा रेल लाइन को मिली वन विभाग की एनओसी, काम को मिलेगी रफ्तार",
    "link": "https://www.naidunia.com/madhya-pradesh/indore-good-news-indorekhandwa-railway-line-gets-noc-from-forest-department-work-will-gain-momentum-8396525",
    "published": "Tue, 15 Jul 2025 21:52:58 +0530",
    "author": "Navodit Saktawat",
    "summary": "यह रेल लाइन उत्तर भारत को दक्षिण भारत से जोड़ने वाला सबसे छोटा और सीधा रेल मार्ग साबित होगी, जो न केवल इंदौर के व्यापारिक और औद्योगिक भविष्य को नई रफ्तार देगा, बल्कि यात्रियों को भी समय और दूरी दोनों में राहत देगी।",
    "tags": [],
    "image": "https://ik.imagekit.io/conquer/jagran-news/jagran_7839336471524046009_z4Ukrt4jr.webp",
    "content": "खुशखबरी! इंदौर-खंडवा रेल लाइन को मिली वन विभाग की एनओसी, काम को मिलेगी रफ्तार\nयह रेल लाइन उत्तर भारत को दक्षिण भारत से जोड़ने वाला सबसे छोटा और सीधा रेल मार्ग साबित होगी, जो न केवल इंदौर के व्यापारिक और औद्योगिक भविष्य को नई रफ्तार देगा, बल्कि यात्रियों को भी समय और दूरी दोनों में राहत देगी।\nनईदुनिया प्रतिनिधि, इंदौर।इंदौर-खंडवा रेल परियोजना से जुड़ी सबसे बड़ी बाधा अब दूर हो गई है। वन विभाग ने इस महत्वपूर्ण रेल लाइन के लिए अनापत्ति प्रमाण पत्र जारी कर दिया है, जिससे अब इस परियोजना को तेजी से आगे बढ़ाया जा सकेगा।\nयह रेल लाइन उत्तर भारत को दक्षिण भारत से जोड़ने वाला सबसे छोटा और सीधा रेल मार्ग साबित होगी, जो न केवल इंदौर के व्यापारिक और औद्योगिक भविष्य को नई रफ्तार देगा, बल्कि यात्रियों को भी समय और दूरी दोनों में राहत देगी।\nसांसद शंकर लालवानी ने इस प्रोजेक्ट में आने वाली अड़चनों को दूर करने के लिए लगातार प्रयास किए। रेलवे अधिकारियों और वन विभाग के बीच संयुक्त बैठक करवाई थी।\nइससे आवश्यक तकनीकी और प्रशासनिक प्रक्रियाएं सरल हुईं। हाल ही में प्रदेश के मुख्यमंत्री मोहन यादव से मुलाकात कर इस परियोजना की प्राथमिकता को रेखांकित किया और वन विभाग से अनुमति दिलवाने का अनुरोध किया था।\nइंदौर-खंडवा रेल लाइन के पूरा होने के बाद शहर का संपर्क सीधे, खंडवा-भुसावल-नासिक-मुंबई की ओर तथा तेलंगाना, आंध्र प्रदेश, तमिलनाडु और केरल जैसे दक्षिण भारतीय राज्यों से तेज, किफायती और सुविधाजनक सफर हो जाएगा।"
  },
  {
    "title": "कुत्तों का आतंक... कॉलेज जा रही छात्रा पर झुंड ने किया हमला",
    "link": "https://www.naidunia.com/madhya-pradesh/indore-dogs-attacked-college-going-girl-student-in-mp-news-8396518",
    "published": "Tue, 15 Jul 2025 21:48:15 +0530",
    "author": "Vinay Yadav",
    "summary": "शहर में रोजाना 100 से अधिक लोगों को यह शिकार बनाते हैं। श्रीनगर एक्सटेंशन में सुबह 6.30 बजे पैदल कॉलेज जा रही छात्रा के पर कुत्तों ने हमला कर दिया। चार कुत्ते अचानक उसके सामने आए, एक ने उसका पेंट खींचा और नीचे गिरा दिया।",
    "tags": [],
    "image": "https://ik.imagekit.io/conquer/jagran-news/jagran_281069169053641750_DM7yXvaqA.webp",
    "content": "कुत्तों का आतंक... कॉलेज जा रही छात्रा पर झुंड ने किया हमला\nशहर में रोजाना 100 से अधिक लोगों को यह शिकार बनाते हैं। श्रीनगर एक्सटेंशन में सुबह 6.30 बजे पैदल कॉलेज जा रही छात्रा के पर कुत्तों ने हमला कर दिया। चार कुत्ते अचानक उसके सामने आए, एक ने उसका पेंट खींचा और नीचे गिरा दिया।\nनईदुनिया प्रतिनिधि, इंदौर।शहर में कुत्तों का आतंक लगातार बढ़ते जा रहा है। राहगीर, दोपहिया वाहन चालक, बच्चे सभी इनके आतंक के परेशान हो रहे हैं। शहर में रोजाना 100 से अधिक लोगों को यह शिकार बनाते हैं। श्रीनगर एक्सटेंशन में सुबह 6.30 बजे पैदल कॉलेज जा रही छात्रा के पर कुत्तों ने हमला कर दिया। चार कुत्ते अचानक उसके सामने आए, एक ने उसका पेंट खींचा और नीचे गिरा दिया। उसके पैर को नोंच डाला और काटकर गंभीर रूप से जख्मी कर दिया। छात्रा नीचे गिरने के बाद भी श्वानों से बचने के लिए संघर्ष करती रही, उसने पैर से लात मारकर उन्हें दूर भगाया। जैसे ही वह संभलने लगी तभी दोबारा कुत्ते आ गए।\nइस घटना की सीसीटीवी भी इंटरनेट मीडिया पर बहुप्रसारित हो रहा है। जिसमें नजर आ रहा है कि कुत्ते जब दोबारा हमला करने आए तो स्कूटी से आई उसकी दोस्त रूकी, उसने कुत्तों के झुंड को वहां से भगाया। हमले से छात्रा काफी घबरा गई थी, उसे चक्कर भी आ गए थे। रहवासी दंपती ने घटना देखी तो वह छात्रा के पास पहुंचे और उसे घर ले गए। बता दें कि छात्रा सुबह परीक्षा देने के लिए जा रही थी। बता दें कि घटना कुछ दिन पुरानी है।\nरहवासियों ने बताया कि हमारी कॉलोनी में कुत्तों का आतंक बढ़ता जा रहा है। इसका कारण है कि पास में स्थित सोनिया गांधी नगर के रहवासियों द्वारा झूठन फेंकना। कई बार हम शिकायत कर चुके हैं, लेकिन कोई कार्रवाई नहीं हुई है। निगम का वाहन रोजाना आता है, लेकिन रात को फिर झूठन फेंक देते हैं। यह पहली बार नहीं है इससे पहले भी कुत्ते लोगों पर हमला कर चुके हैं।\nछह माह में 22 हजार से अधिक लोगों पर किया हमलाशासकीय आंकड़ों के मुताबिक शहर के विभिन्न क्षेत्रों में जनवरी से लेकर जून तक छह माह में 22 हजार से अधिक लोगों पर कुत्ते हमला कर चुके हैं। इससे पहले वर्ष 2024 में 46,249 लोग हुकुमचंद पाली क्लिनिक में कुत्तों के काटने के बाद इलाज के लिए पहुंचे थे। शहर के लगभग सभी क्षेत्रों में लोग इससे परेशान है। हुकुमचंद पाली क्लिनिक में इलाज के लिए पहुंचे।\nशासकीय आंकड़ों के मुताबिक शहर के विभिन्न क्षेत्रों में जनवरी से लेकर जून तक छह माह में 22 हजार से अधिक लोगों पर कुत्ते हमला कर चुके हैं। इससे पहले वर्ष 2024 में 46,249 लोग हुकुमचंद पाली क्लिनिक में कुत्तों के काटने के बाद इलाज के लिए पहुंचे थे। शहर के लगभग सभी क्षेत्रों में लोग इससे परेशान है। हुकुमचंद पाली क्लिनिक में इलाज के लिए पहुंचे।\nजनवरी : 4535\nफरवरी : 4024\nमार्च : 3400\nअप्रैल : 3625\nमई : 3880\nजून : 3500"
  },
  {
    "title": "पत्रकार कल्‍पेश याग्निक आत्महत्या केस में जमानतदार फर्जी,सलोनी अरोरा सहित तीन पर एफआईआर",
    "link": "https://www.naidunia.com/madhya-pradesh/indore-in-journalist-kalpesh-yagnik-suicide-case-bailor-is-fake-fir-lodged-against-saloni-arora-and-three-others-8396519",
    "published": "Tue, 15 Jul 2025 21:12:24 +0530",
    "author": "Mukesh Mangal",
    "summary": "पुलिस ने मंगलवार को सलोनी अरोरा निवासी आशीर्वाद अपार्टमेंट शक्तिनगर(कनाड़िया रोड़),केदार डाबी निवासी सिमरोल(महू) और मधू श्रीवास्तव निवासी आनंद नगर के खिलाफ धोखाधड़ी की दस धाराओं में प्रकरण दर्ज कर लिया। एडीसीपी के अनुसार केदार को गिरफ्तार कर लिया गया है।शेष आरोपितों की तलाश जारी है।",
    "tags": [],
    "image": "https://ik.imagekit.io/conquer/jagran-news/jagran_-6932701236005587161_AUXAh3qeB.webp",
    "content": "पत्रकार कल्‍पेश याग्निक आत्महत्या केस में जमानतदार फर्जी,सलोनी अरोरा सहित तीन पर एफआईआर\nपुलिस ने मंगलवार को सलोनी अरोरा निवासी आशीर्वाद अपार्टमेंट शक्तिनगर(कनाड़िया रोड़),केदार डाबी निवासी सिमरोल(महू) और मधू श्रीवास्तव निवासी आनंद नगर के खिलाफ धोखाधड़ी की दस धाराओं में प्रकरण दर्ज कर लिया। एडीसीपी के अनुसार केदार को गिरफ्तार कर लिया गया है।शेष आरोपितों की तलाश जारी है।\nनईदुनिया प्रतिनिधि,इंदौर।पत्रकार कल्पेश याग्निक आत्महत्या केस में फर्जी ऋण पुस्तिका से जमानत लेने का मामला सामने आया है। अपराध शाखा ने सलोनी अरोरा सहित तीन के विरुद्ध गंभीर आधाराओं में प्रकरण दर्ज किया है। जमानतदार कैदार डाबी को गिरफ्तार कर लिया गया है।\nडीसीपी(अपराध) राजेश कुमार त्रिपाठी के मुताबिक कल्पेश याग्निक के छोटे भाई नीरज याग्निक(साकेतनगर) द्वारा शिकायत दर्ज करवाई गई थी। वरिष्ठ पत्रकार कल्पेश याग्निक ने साल 2018 में ऑफिस से कूदकर आत्महत्या कर ली थी। उन्हें संस्थान में काम करने वाली सलोनी अरोरा ब्लैकमेल कर रही थी।\nसलोनी को एक साल बाद कोर्ट ने सशर्त जमानत दे दी। उस वक्त सलोनी की भाभी डिंपल संजय अरोरा द्वारा जमानत दी गई थी। साल 2021 में डिंपल ने कोर्ट में अर्जी दायर कर जमानत वापस ले ली। सलोनी ने वकील की बहन मधू श्रीवास्तव(आनंदनगर) से जमानत लगवा दी।\nकुछ समय बाद मधू ने अपनी जमानत वापस ली और सिमरोल के केदार डाबी द्वारा जमानत प्रस्तुत कर दी। नीरज ने लिखित शिकायत कर आरोप लगाया कि केदार फर्जी जमानतदार है और फर्जी पावती,ऋण पुस्तिका से कईं अपराधियों को जमानत पर रिहा करवा चुका है। हाई कोर्ट द्वारा उसके जमानत देने पर प्रतिबंध भी लगाया है।\nएडिशनल डीसीपी राजेश दंडोतिया के मुताबिक इस मामले में निरीक्षक जितेंद्र चौहान द्वारा जांच की गई। जांच में साबित हुआ कि केदार द्वारा प्रस्तुत किए दस्तावेज फर्जी थे। उसके विरुद्ध अपराध शाखा में ही फर्जी जमानत देने का मामला पंजीबद्ध है। उच्च न्यायालय ने बाकायदा केदार डाबी द्वारा प्रस्तुत जमानत पर रोक लगाते हुए लिखा कि वह भविष्य में किसी भी आपराधिक मामले में जमानतदार नहीं बन सकता है। सलोनी ने जानबूझकर केदार से जमानत पेश करवाई। मधू ने कोर्ट के समक्ष उसकी तस्दीक की।"
  },
  {
    "title": "MP News: नहाने की बात पर छोटे भाई से विवाद, 12 साल के बच्चे ने फांसी लगाई",
    "link": "https://www.naidunia.com/madhya-pradesh/indore-dispute-between-brothers-one-commited-suicide-in-mp-news-8396504",
    "published": "Tue, 15 Jul 2025 19:01:34 +0530",
    "author": "ADITYA KUMAR",
    "summary": "साउथ तोड़ा में 12 वर्षीय आतिफ अंसारी ने फांसी लगाकर खुदकुशी कर ली। उसकी छोटे भाई से नहाने की बात पर कहासुनी हो गई थी। गुस्से फांसी लगाकर जान दे दी। रावजी बाजार पुलिस ने मर्ग कायम किया है।",
    "tags": [],
    "image": "https://ik.imagekit.io/conquer/jagran-news/jagran_-1746528155307378374_VnyjKkJoI.webp",
    "content": "MP News: नहाने की बात पर छोटे भाई से विवाद, 12 साल के बच्चे ने फांसी लगाई\nसाउथ तोड़ा में 12 वर्षीय आतिफ अंसारी ने फांसी लगाकर खुदकुशी कर ली। उसकी छोटे भाई से नहाने की बात पर कहासुनी हो गई थी। गुस्से फांसी लगाकर जान दे दी। रावजी बाजार पुलिस ने मर्ग कायम किया है।\nनईदुनिया प्रतिनिधि, इंदौर।साउथ तोड़ा में 12 वर्षीय आतिफ अंसारी ने फांसी लगाकर खुदकुशी कर ली। उसकी छोटे भाई से नहाने की बात पर कहासुनी हो गई थी। गुस्से फांसी लगाकर जान दे दी। रावजी बाजार पुलिस ने मर्ग कायम किया है। शव का पोस्ट मार्टम करवाया गया है।\nएएसआइ रघुवीर जाट के अनुसार आतिफ पुत्र अब्दुल वाहिद अंसारी सातवीं में पढ़ता था। स्वजन ने पुलिस को बताया सोमवार को छोटे भाई के साथ छत पर था। 9 वर्षीय छोटे भाई अफनान के साथ वर्षा के पानी में नहा रहे थे। आतिफ को मदरसा में पढ़ने जाना था। उसने अफनान को रोका और कहा कि पहले मुझे नहाना है।\nअफनान ने उसको नहाने नहीं दिया। इसके बाद आतिफ गुस्से में बाथरुम में गया और वाशिंग मशीन पर चढ़ कर दुपट्टे से फांसी लगा ली। फूफा मोहम्मद शरीफ के अनुसार आतिफ गुस्सेल प्रवृति का था। उसने चार दिन पूर्व भी खुद को रुम में बंद कर लिया था। एएसआइ के मुताबिक स्वजन के कथन ले लिए है।\nइसे भी पढ़ें...पहले शहडोल अब उमरिया... '8 ऑटो को दिए 16 हजार', बिल मामले पर कांग्रेस का आरोप"
  },
  {
    "title": "विश्व युवा कौशल दिवस: आत्मनिर्भर भारत की राह में महिलाओं की भूमिका",
    "link": "https://www.naidunia.com/madhya-pradesh/indore-world-youth-skills-day-role-of-women-in-path-of-selfreliant-india-8396496",
    "published": "Tue, 15 Jul 2025 17:45:27 +0530",
    "author": "Navodit Saktawat",
    "summary": "यदि भारत को 21वीं सदी में वैश्विक नेतृत्व की भूमिका निभानी है, तो इसका मार्ग 21वीं सदी के कौशलों से युक्त, शिक्षित जनशक्ति के माध्यम से ही प्रशस्त होगा।",
    "tags": [],
    "image": "https://ik.imagekit.io/conquer/jagran-news/jagran_-2734643377559841948_JXEpdq5Qk.webp",
    "content": "विश्व युवा कौशल दिवस: आत्मनिर्भर भारत की राह में महिलाओं की भूमिका\nयदि भारत को 21वीं सदी में वैश्विक नेतृत्व की भूमिका निभानी है, तो इसका मार्ग 21वीं सदी के कौशलों से युक्त, शिक्षित जनशक्ति के माध्यम से ही प्रशस्त होगा।\nहर साल 15 जुलाई को \"विश्व युवा कौशल दिवस\" मनाया जाता है, जिसका उद्देश्य युवाओं को कौशल विकास के महत्व के बारे में जागरूक करना है। भारत आज दुनिया का सबसे युवा देश है, इसकी 65% आबादी 35 साल से कम उम्र की है। ये आंकड़ा जितना आशाजनक है, उतनी ही बड़ी चुनौती भी पेश करता है। क्योंकि देश की एक बड़ी युवा आबादी के पास आज भी आधुनिक अर्थव्यवस्था के अनुसार ज़रूरी कौशल नहीं हैं। यदि भारत को 21वीं सदी में वैश्विक नेतृत्व की भूमिका निभानी है, तो इसका मार्ग 21वीं सदी के कौशलों से युक्त, शिक्षित जनशक्ति के माध्यम से ही प्रशस्त होगा।\nलेकिन सिर्फ जनसंख्या से देश शक्तिशाली नहीं बनता। युवाओं का मार्गदर्शन, शिक्षा तक पहुंच, और उचित कौशल विकास अनिवार्य है, ताकि उनकी ऊर्जा सही दिशा में लगे और वे समाज, अर्थव्यवस्था और देश के लिए उपयोगी सिद्ध हों। पिछले दशक में सरकार और सामाजिक संस्थाओं के संयुक्त प्रयासों से स्थिति में सकारात्मक बदलाव आया है। जहां पहले सिर्फ 34% युवा ही प्रशिक्षित थे, अब यह आंकड़ा 51.3% तक पहुंच गया है, यह बदलाव बताता है कि भारत कौशल विकास की दिशा में सधे कदमों से आगे बढ़ रहा है।\nहमारी अर्थव्यवस्था तेज़ी से परिवर्तित हो रही है, और 2047 तक विकसित भारत का सपना साकार करने के लिए, चाहे वह आईटी हो, इलेक्ट्रिक मोबिलिटी, ग्रीन एनर्जी या हेल्थकेयर, हर क्षेत्र में दक्ष और कुशल मानव संसाधन की भारी आवश्यकता है। भारत में हर साल लगभग 1.2 करोड़ युवा कार्यबल में प्रवेश करते हैं, लेकिन उनमें से बहुत से युवा व्यावसायिक कौशल से वंचित रहते हैं।\nयदि हमें भारत को वास्तव में प्रगतिशील बनाना है, तो महिलाओं और लड़कियों की भागीदारी को प्राथमिकता देनी होगी। लड़कियों को शिक्षा और कौशल से जोड़ना केवल एक अधिकार का विषय नहीं, बल्कि यह समाज की स्थायी प्रगति का आधार है। एजुकेट गर्ल्स पिछले 18 वर्षों से भारत के ग्रामीण और पिछड़े क्षेत्रों में लड़कियों की शिक्षा को लेकर समुदायों को संगठित कर रही है। हमारा अनुभव यही कहता है कि जब एक लड़की शिक्षा से जुड़ती है, तो समाज का भविष्य संवरता है। शिक्षित और कुशल लड़कियां, आत्मनिर्भर बनती हैं, परिवार की आय में योगदान देती हैं, स्वास्थ्य और पोषण पर बेहतर निर्णय लेती हैं और अगली पीढ़ी को भी सशक्त बनाती हैं।\nकौशल विकास: आत्मनिर्भरता की कुंजीआज के दौर में , कौशल की मांग सबसे अधिक है। डिजिटल तकनीक, हरित ऊर्जा, स्वास्थ्य सेवाएं, पर्यटन, खाद्य प्रसंस्करण जैसे कई क्षेत्र कुशल कार्यबल की प्रतीक्षा में हैं। भारत में हर साल लगभग 1.2 करोड़ युवा कार्यबल में प्रवेश करते हैं, लेकिन उनमें से एक बड़ी संख्या के पास वह कौशल नहीं होता जो आज की अर्थव्यवस्था की मांग है। इसलिए प्रधानमंत्री कौशल विकास योजना, दीनदयाल उपाध्याय ग्रामीण कौशल योजना और राष्ट्रीय शिक्षा नीति 2020, ये सब कदम युवाओं को भविष्य के लिए तैयार करने के प्रयास हैं।\nआज के दौर में , कौशल की मांग सबसे अधिक है। डिजिटल तकनीक, हरित ऊर्जा, स्वास्थ्य सेवाएं, पर्यटन, खाद्य प्रसंस्करण जैसे कई क्षेत्र कुशल कार्यबल की प्रतीक्षा में हैं। भारत में हर साल लगभग 1.2 करोड़ युवा कार्यबल में प्रवेश करते हैं, लेकिन उनमें से एक बड़ी संख्या के पास वह कौशल नहीं होता जो आज की अर्थव्यवस्था की मांग है। इसलिए प्रधानमंत्री कौशल विकास योजना, दीनदयाल उपाध्याय ग्रामीण कौशल योजना और राष्ट्रीय शिक्षा नीति 2020, ये सब कदम युवाओं को भविष्य के लिए तैयार करने के प्रयास हैं।\nभारत में लड़कियों की श्रम भागीदारी दर वैश्विक औसत से काफी कम है। इसका एक प्रमुख कारण है, कौशल और अवसरों की कमी। यदि हम लड़कियों और महिलाओं को कौशल देंगे तो वे भी स्वरोजगार जैसे ब्यूटी पार्लर, सिलाई, खाना बनाने की यूनिट शुरू कर सकती हैं, डिजिटल कौशल सीखकर रिमोट वर्क कर सकती हैं, तकनीकी क्षेत्रों में भी प्रवेश कर सकती हैं।\nयह आलेख विक्रम सिंह सोलंकी - डायरेक्टर, ऑपरेशन्स, एजुकेट गर्ल्स ने लिखा है।"
  },
  {
    "title": "Raja Raghuvanshi Case Update: राजा रघुवंशी केस में 2 सह आरोपियों को मिल चुकी जमानत, अब सबसे बड़ा सवाल… Sonam Raghuvanshi के लिए कौन करेगा वकील",
    "link": "https://www.naidunia.com/madhya-pradesh/indore-raja-raghuvanshi-murder-case-2-co-accused-got-bail-the-family-told-when-will-they-hire-a-lawyer-for-sonam-raghuvanshi-8396455",
    "published": "Tue, 15 Jul 2025 15:04:39 +0530",
    "author": "Arvind Dubey",
    "summary": "Raja Raghuvanshi Case Updates: सोनम रघुवंशी अभी भी शिलांग की जेल में बंद है। यहीं हत्याकांड के अन्य आरोपियों राज कुशवाह, विशाल चौहान, आकाश राजपूत और आनंद कुर्मी को भी रखा गया है। अगली सुनवाई में शिलांग पुलिस और सबूत पेश करेगी।",
    "tags": [],
    "image": "https://ik.imagekit.io/conquer/jagran-news/jagran_3942694574278170935_hMBNa2Qqv.webp",
    "content": "Raja Raghuvanshi Case Update: राजा रघुवंशी केस में 2 सह आरोपियों को मिल चुकी जमानत, अब सबसे बड़ा सवाल… Sonam Raghuvanshi के लिए कौन करेगा वकील\nRaja Raghuvanshi Case Updates: सोनम रघुवंशी अभी भी शिलांग की जेल में बंद है। यहीं हत्याकांड के अन्य आरोपियों राज कुशवाह, विशाल चौहान, आकाश राजपूत और आनंद कुर्मी को भी रखा गया है। अगली सुनवाई में शिलांग पुलिस और सबूत पेश करेगी।\nनईदुनिया, इंदौर/शिलांग, Raja Raghuvanshi case update:राजा रघुवंशी हत्या में शिलांग की निचली अदालत में केस चल रहा है। हर तरफ एक ही सवाल है कि क्या सोनम रघुवंशी को सजा मिली और मिलेगी तो भी कैसी? राज कुशवाह का क्या होगा? वहीं कुछ लोगों को तो अब भी भरोसा नहीं हो रहा है कि सोनम ही इतने बड़े कांड की मास्टरमाइंड है।\nइस बीच, मामले में सह अभियुक्त लोकेंद्र सिंह तोमर और बलबीर अहिरवार को जमानत मिल गई है। पिछले दिनों की सुनवाई में कोर्ट ने सख्त शर्तों के साथ दोनों को जमानत दी।\nशिलांग कोर्ट ने लोकेंद्र सिंह तोमर और बलबीर अहिरवार की जमानत याचिका मंजूर कर ली। अदालत ने कड़ी शर्तों के साथ जमानत मंजूर की है। हालांकि, इन शर्तों के बारे में अभी खुलासा नहीं हुआ है।\nलोकेंद्र ने प्रॉपर्टी ब्रोकर शिलोम जेम्स की मदद से अपनी बिल्डिंग का एक फ्लैट सोनम को किराए पर दिया था। राजा की हत्या के बाद सोनम यहां रुकी थी। राज कुशवाह भी यहां कई बार आया।\nशिलोम भी शिलांग जेल में कैद है। वह भी जमानत के लिए कोशिश कर रहा है। अभी 14 दिन की रिमांड पर है। माना जा रहा है कि अगली सुनवाई में उसे भी जमानत मिल जाएगी।यहां भी क्लिक करें - सोनम रघुवंशी शिलांग जेल में... इधर इंदौर में भाई गोविंद ने कुछ ऐसा किया की सभी हैं हैरानSonam Raghuvanshi lawyer news: सोनम को वकील मिलेगा या नहींसोनम रघुवंशी का केस कौन लड़ेगा, इस पर अभी संदेह है। सोनम का परिवार अपना रुख साफ कर चुका है। उसके पिता और भाई कह चुके हैं कि पहले हम सोनम से मिलेंगे, उसके बाद तय करेंगे।भाई गोविंद का कहना है कि यदि Sonam Raghuvanshi कहती है कि उसने राजा की हत्या नहीं की है, तो वह उसके लिए वकील करेंगे और रिहा करने का पूरा प्रयास करेंगे। लेकिन यदि हत्याकांड कबूलती है, तो वकील नहीं करेंगे।इस बीच, Sonam Raghuvanshi के परिवार ने उन खबरों का खंडन किया है, जिनमें कहा गया था कि सोनम को जेल से फोन करने की अनुमति मिली, तो उससे पहला फोन परिवार को किया।\nयहां भी क्लिक करें - सोनम रघुवंशी शिलांग जेल में... इधर इंदौर में भाई गोविंद ने कुछ ऐसा किया की सभी हैं हैरानSonam Raghuvanshi lawyer news: सोनम को वकील मिलेगा या नहींसोनम रघुवंशी का केस कौन लड़ेगा, इस पर अभी संदेह है। सोनम का परिवार अपना रुख साफ कर चुका है। उसके पिता और भाई कह चुके हैं कि पहले हम सोनम से मिलेंगे, उसके बाद तय करेंगे।भाई गोविंद का कहना है कि यदि Sonam Raghuvanshi कहती है कि उसने राजा की हत्या नहीं की है, तो वह उसके लिए वकील करेंगे और रिहा करने का पूरा प्रयास करेंगे। लेकिन यदि हत्याकांड कबूलती है, तो वकील नहीं करेंगे।इस बीच, Sonam Raghuvanshi के परिवार ने उन खबरों का खंडन किया है, जिनमें कहा गया था कि सोनम को जेल से फोन करने की अनुमति मिली, तो उससे पहला फोन परिवार को किया।\nयहां भी क्लिक करें - सोनम रघुवंशी शिलांग जेल में... इधर इंदौर में भाई गोविंद ने कुछ ऐसा किया की सभी हैं हैरान\nSonam Raghuvanshi lawyer news: सोनम को वकील मिलेगा या नहींसोनम रघुवंशी का केस कौन लड़ेगा, इस पर अभी संदेह है। सोनम का परिवार अपना रुख साफ कर चुका है। उसके पिता और भाई कह चुके हैं कि पहले हम सोनम से मिलेंगे, उसके बाद तय करेंगे।भाई गोविंद का कहना है कि यदि Sonam Raghuvanshi कहती है कि उसने राजा की हत्या नहीं की है, तो वह उसके लिए वकील करेंगे और रिहा करने का पूरा प्रयास करेंगे। लेकिन यदि हत्याकांड कबूलती है, तो वकील नहीं करेंगे।इस बीच, Sonam Raghuvanshi के परिवार ने उन खबरों का खंडन किया है, जिनमें कहा गया था कि सोनम को जेल से फोन करने की अनुमति मिली, तो उससे पहला फोन परिवार को किया।\nसोनम रघुवंशी का केस कौन लड़ेगा, इस पर अभी संदेह है। सोनम का परिवार अपना रुख साफ कर चुका है। उसके पिता और भाई कह चुके हैं कि पहले हम सोनम से मिलेंगे, उसके बाद तय करेंगे।\nभाई गोविंद का कहना है कि यदि Sonam Raghuvanshi कहती है कि उसने राजा की हत्या नहीं की है, तो वह उसके लिए वकील करेंगे और रिहा करने का पूरा प्रयास करेंगे। लेकिन यदि हत्याकांड कबूलती है, तो वकील नहीं करेंगे।\nइस बीच, Sonam Raghuvanshi के परिवार ने उन खबरों का खंडन किया है, जिनमें कहा गया था कि सोनम को जेल से फोन करने की अनुमति मिली, तो उससे पहला फोन परिवार को किया।"
  },
  {
    "title": "MP News: इंदौर-देवास बायपास की बदहाली पर दायर याचिका पहली ही सुनवाई में निरस्त, High Court ने कहा...",
    "link": "https://www.naidunia.com/madhya-pradesh/indore-petition-filed-on-indore-dewas-bypass-dismissed-high-court-said-pil-is-already-going-on-8396448",
    "published": "Tue, 15 Jul 2025 09:27:07 +0530",
    "author": "Himadri Singh Hada",
    "summary": "MP News: इंदौर-देवास बायपास और इंदौर-सांवेर मार्ग की जर्जर हालत को लेकर दायर जनहित याचिका को मध्यप्रदेश हाई कोर्ट ने पहली ही सुनवाई में निराकृत कर दिया।",
    "tags": [],
    "image": "https://ik.imagekit.io/conquer/jagran-news/jagran_-3197852567525667436_XVTp51WIc.webp",
    "content": "MP News: इंदौर-देवास बायपास की बदहाली पर दायर याचिका पहली ही सुनवाई में निरस्त, High Court ने कहा...\nMP News: इंदौर-देवास बायपास और इंदौर-सांवेर मार्ग की जर्जर हालत को लेकर दायर जनहित याचिका को मध्यप्रदेश हाई कोर्ट ने पहली ही सुनवाई में निराकृत कर दिया।\nनईदुनिया प्रतिनिधि, इंदौर।इंदौर-देवास बायपास और इंदौर-सांवेर मार्ग की जर्जर हालत को लेकर दायर जनहित याचिका को मध्यप्रदेश हाई कोर्ट ने पहली ही सुनवाई में निराकृत कर दिया। कोर्ट ने कहा कि इसी विषय पर पूर्व से ही एक जनहित याचिका विचाराधीन है, ऐसे में नई याचिका की आवश्यकता नहीं है। यदि याचिकाकर्ता चाहें तो अपनी बात पूर्व याचिका में रख सकते हैं।\nयह याचिका नरेंद्र जैन द्वारा एडवोकेट अनिल ओझा के माध्यम से दायर की गई थी, जिसमें उन्होंने बायपास की खराब हालत, लगातार लग रहे जाम और फ्लाइओवर निर्माण के चलते उत्पन्न ट्रैफिक समस्या को आधार बनाया था।\nइंदौर-देवास बायपास पर हाल ही में लगातार 36 घंटे लंबा ट्रैफिक जाम लगा, जिससे आमजन को भारी परेशानी का सामना करना पड़ा।\nयाचिकाकर्ता के अनुसार राष्ट्रीय राजमार्ग प्राधिकरण (NHAI) को पहले से इस संभावित स्थिति की जानकारी थी, फिर भी कोई वैकल्पिक मार्ग तैयार नहीं किया गया।\nअर्जुन बड़ौद क्षेत्र में निर्माणाधीन फ्लाइओवर के चलते सड़क पर लंबे जाम की स्थिति पैदा हो रही है, जिससे एम्बुलेंस, स्कूल बसें और आम नागरिक बुरी तरह प्रभावित हो रहे हैं।\nसोमवार को याचिका पर सुनवाई करते हुए हाई कोर्ट ने स्पष्ट किया कि इस विषय पर पहले से ही एक जनहित याचिका लंबित है। शासन की ओर से यह जानकारी अदालत को दी गई। इस पर न्यायालय ने नई याचिका को निरस्त कर दिया और याचिकाकर्ता को सलाह दी कि वे अपनी बात पहले से लंबित याचिका में ही रखें।\nबायपास की हालत बनी चिंता का विषयइंदौर-देवास बायपास और इंदौर-सांवेर रोड की हालत लंबे समय से खराब बनी हुई है। बारिश के मौसम में गड्ढों और निर्माण कार्य के कारण हालात और बिगड़ जाते हैं। हालिया जाम की स्थिति ने प्रशासन और NHAI की तैयारियों पर सवाल खड़े कर दिए हैं।\nइंदौर-देवास बायपास और इंदौर-सांवेर रोड की हालत लंबे समय से खराब बनी हुई है। बारिश के मौसम में गड्ढों और निर्माण कार्य के कारण हालात और बिगड़ जाते हैं। हालिया जाम की स्थिति ने प्रशासन और NHAI की तैयारियों पर सवाल खड़े कर दिए हैं।\nस्थानीय नागरिकों और सोशल मीडिया पर सक्रिय समूहों की मांग है कि-\nवैकल्पिक मार्गों की ठोस योजना बनाई जाए।NHAI और जिला प्रशासन समयबद्ध तरीके से निर्माण कार्य पूर्ण करें।\nNHAI और जिला प्रशासन समयबद्ध तरीके से निर्माण कार्य पूर्ण करें।"
  },
  {
    "title": "MP News: रिवर्स हो रही वैन से टकराई स्कूटी, इंदौर में 17 साल के छात्र की मौत… छोटी बहन को स्कूल छोड़ने निकला था",
    "link": "https://www.naidunia.com/madhya-pradesh/indore-17-year-old-student-dies-after-van-reverses-carelessly-drop-his-sister-to-school-incident-captured-on-cctv-8396440",
    "published": "Tue, 15 Jul 2025 09:11:09 +0530",
    "author": "Himadri Singh Hada",
    "summary": "MP News: इंदौर में लापरवाही से वाहन चलाने की घटनाएं लगातार मासूम जानें ले रही हैं। गांधी नगर थाना क्षेत्र में सोमवार सुबह एक दर्दनाक सड़क हादसे में 17 वर्षीय भविष्य यादव की मौत हो गई।",
    "tags": [],
    "image": "https://ik.imagekit.io/conquer/jagran-news/jagran_4633236155354817174_QVUknefgC.webp",
    "content": "MP News: रिवर्स हो रही वैन से टकराई स्कूटी, इंदौर में 17 साल के छात्र की मौत… छोटी बहन को स्कूल छोड़ने निकला था\nMP News: इंदौर में लापरवाही से वाहन चलाने की घटनाएं लगातार मासूम जानें ले रही हैं। गांधी नगर थाना क्षेत्र में सोमवार सुबह एक दर्दनाक सड़क हादसे में 17 वर्षीय भविष्य यादव की मौत हो गई।\nनईदुनिया प्रतिनिधि, इंदौर।शहर में लापरवाही से वाहन चलाने की घटनाएं लगातार मासूम जानें ले रही हैं। गांधी नगर थाना क्षेत्र में सोमवार सुबह एक दर्दनाक सड़क हादसे में 17 वर्षीय भविष्य यादव की मौत हो गई। वह अपनी 13 वर्षीय बहन को स्कूल छोड़ने के लिए बाइक से निकला था, लेकिन रास्ते में एक वैन द्वारा लापरवाही से रिवर्स लिए जाने पर उसकी जान चली गई। यह पूरी घटना पास लगे सीसीटीवी कैमरे में रिकॉर्ड हुई है।\nघटना सुबह करीब 9.30 बजे की है। संत नगर निवासी भविष्य यादव अपनी बहन को बीपी चिल्ड्रन स्कूल छोड़ने के लिए निकला था। जब वे गायत्री माता मंदिर के पास पहुंचे, तभी एक वैन ने अचानक रिवर्स लिया और बाइक को टक्कर मार दी। टक्कर से भविष्य लोहे के पोल से टकरा गया और गंभीर रूप से घायल हो गया, जबकि उसकी बहन दूसरी ओर गिर गई।\nराहगीरों की मदद से दोनों को अस्पताल पहुंचाया गया, जहां इलाज के दौरान भविष्य की मौत हो गई। उसकी बहन की हालत स्थिर है और इलाज जारी है।\nसीसीटीवी फुटेज में साफ दिख रहा है कि वैन चालक ने बेहद लापरवाही से वाहन को रिवर्स किया था और आसपास के ट्रैफिक का बिल्कुल ध्यान नहीं रखा।\nघटना के बाद चालक घायल बच्चों को अस्पताल छोड़कर मौके से फरार हो गया। गांधी नगर पुलिस ने मर्ग कायम कर आरोपी चालक की तलाश शुरू कर दी है। फुटेज के आधार पर जल्द ही आरोपी की गिरफ्तारी की उम्मीद जताई जा रही है।\nपीड़ित परिवार सदमे मेंभविष्य के पिता एक किराना दुकान चलाते हैं और वह माता-पिता का इकलौता बेटा था। उसकी असमय मौत ने पूरे परिवार को सदमे में डाल दिया है।\nभविष्य के पिता एक किराना दुकान चलाते हैं और वह माता-पिता का इकलौता बेटा था। उसकी असमय मौत ने पूरे परिवार को सदमे में डाल दिया है।\nइसी दिन शहर में दो और हादसों में दो युवकों की जान चली गई-\nतिलक नगर थाना क्षेत्र में 30 वर्षीय आनंद यादव, जो श्रीमाया होटल में कार्यरत था, ड्यूटी के बाद साइकिल से घर लौटते समय तेज रफ्तार कार की टक्कर से घायल हुआ। अस्पताल में उसकी मौत हो गई। आनंद मूलतः उत्तर प्रदेश का रहने वाला था और उसकी छह माह की बेटी है।\nविजय नगर क्षेत्र में 24 वर्षीय अक्षय सोलंकी को अज्ञात वाहन ने टक्कर मारी, जिससे उसकी मौके पर ही मौत हो गई। पुलिस दोनों मामलों की जांच कर रही है।"
  },
  {
    "title": "DAVV Indore: डीएवीवी के दायरे में आने वाले कालेजों की एक लाख सीटें अभी खाली, जानें कैसे मिलेगा दाखिला",
    "link": "https://www.naidunia.com/madhya-pradesh/indore-davv-college-admission-2025-clc-round-vacant-seats-update-8396438",
    "published": "Tue, 15 Jul 2025 08:17:54 +0530",
    "author": "Akash Pandey",
    "summary": "DAVV Indore: डीएवीवी में पारंपरिक पाठ्यक्रम में प्रवेश को लेकर उच्च शिक्षा विभाग ने कॉलेज लेवल काउंसिलिंग (सीएलसी) का दूसरा चरण घोषित कर दिया है। स्नातक पाठ्यक्रमों में एक लाख से अधिक सीटें अभी भी खाली हैं। इसमें प्रवेश के लिए दो चरणों में काउंसलिंग होना बाकी है।",
    "tags": [],
    "image": "https://ik.imagekit.io/conquer/jagran-news/jagran_-3865949737211692199_1hbDm8xB_.webp",
    "content": "DAVV Indore: डीएवीवी के दायरे में आने वाले कालेजों की एक लाख सीटें अभी खाली, जानें कैसे मिलेगा दाखिला\nDAVV Indore: डीएवीवी में पारंपरिक पाठ्यक्रम में प्रवेश को लेकर उच्च शिक्षा विभाग ने कॉलेज लेवल काउंसिलिंग (सीएलसी) का दूसरा चरण घोषित कर दिया है। स्नातक पाठ्यक्रमों में एक लाख से अधिक सीटें अभी भी खाली हैं। इसमें प्रवेश के लिए दो चरणों में काउंसलिंग होना बाकी है।\nनईदुनिया प्रतिनिधि, इंदौर:डीएवीवी में पारंपरिक पाठ्यक्रम में प्रवेश को लेकर उच्च शिक्षा विभाग ने कॉलेज लेवल काउंसिलिंग (सीएलसी) का दूसरा चरण घोषित कर दिया है। इसके अंतर्गत स्नातक-स्नातकोत्तर पाठ्यक्रमों में प्रवेश की प्रक्रिया शुरू होगी। 16 से 31 जुलाई के बीच विद्यार्थियों को पसंदीदा पाठ्यक्रम में प्रवेश दिया जाएगा।\nप्रदेशभर के 1386 सरकारी और निजी कॉलेजों में 8 लाख से अधिक स्नातक और 3 लाख 25 हजार स्नातकोत्तर की सीटें हैं। विभाग ने मई से ऑनलाइन काउंसिलिंग शुरू की थी, जिसमें दो ऑनलाइन और एक सीएलसी चरण पूरा हो चुका है। बीए, बीकॉम, बीएससी सहित अन्य स्नातक पाठ्यक्रमों में कुल 3 लाख 5 हजार विद्यार्थियों को प्रवेश मिल चुका है।\nवहीं, स्नातकोत्तर में प्रवेश को लेकर स्थिति थोड़ी खराब है, क्योंकि उच्च शिक्षा विभाग लगातार पीजी में प्रवेश नियम बदल रहा है। अभी तक एमए, एमकॉम, एमएससी सहित अन्य पीजी पाठ्यक्रमों में 1 लाख 48 हजार विद्यार्थियों ने प्रवेश लिया है।\nप्रदेशभर में ऐसे 25 हजार छात्र हैं जो विषय बदलकर स्नातकोत्तर करना चाहते हैं। देवी अहिल्या विश्वविद्यालय में ऐसे विद्यार्थियों की संख्या 948 तक पहुंच गई है। अब इनके लिए 16 और 17 जुलाई को साक्षात्कार रखे गए हैं। इसके बाद 21 जुलाई को विद्यार्थियों को सीट अलॉटमेंट किया जाएगा।शिक्षाविद आशीष तिवारी और डॉ. कविता कासलीवाल का कहना है कि 2025-26 सत्र में प्रवेश प्रक्रिया काफी धीमी चल रही है। डीएवीवी के अंतर्गत संचालित स्नातक पाठ्यक्रमों में एक लाख से अधिक सीटें अभी भी खाली हैं। इन पर प्रवेश के लिए अभी दो और चरणों में काउंसिलिंग होना बाकी है।इसे भी पढ़ें- DAVV Indore: मोबाइल ऐप पर डीएवीवी इंदौर विद्यार्थी कर सकेंगे शिकायत, नहीं लगाना होंगे चक्कर\nशिक्षाविद आशीष तिवारी और डॉ. कविता कासलीवाल का कहना है कि 2025-26 सत्र में प्रवेश प्रक्रिया काफी धीमी चल रही है। डीएवीवी के अंतर्गत संचालित स्नातक पाठ्यक्रमों में एक लाख से अधिक सीटें अभी भी खाली हैं। इन पर प्रवेश के लिए अभी दो और चरणों में काउंसिलिंग होना बाकी है।इसे भी पढ़ें- DAVV Indore: मोबाइल ऐप पर डीएवीवी इंदौर विद्यार्थी कर सकेंगे शिकायत, नहीं लगाना होंगे चक्कर\nशिक्षाविद आशीष तिवारी और डॉ. कविता कासलीवाल का कहना है कि 2025-26 सत्र में प्रवेश प्रक्रिया काफी धीमी चल रही है। डीएवीवी के अंतर्गत संचालित स्नातक पाठ्यक्रमों में एक लाख से अधिक सीटें अभी भी खाली हैं। इन पर प्रवेश के लिए अभी दो और चरणों में काउंसिलिंग होना बाकी है।इसे भी पढ़ें- DAVV Indore: मोबाइल ऐप पर डीएवीवी इंदौर विद्यार्थी कर सकेंगे शिकायत, नहीं लगाना होंगे चक्कर\nइसे भी पढ़ें- DAVV Indore: मोबाइल ऐप पर डीएवीवी इंदौर विद्यार्थी कर सकेंगे शिकायत, नहीं लगाना होंगे चक्कर\nइसे भी पढ़ें- DAVV Indore: मोबाइल ऐप पर डीएवीवी इंदौर विद्यार्थी कर सकेंगे शिकायत, नहीं लगाना होंगे चक्कर"
  },
  {
    "title": "उम्र 16 साल, हार्ट अटैक से मौत…रील बनाने के बाद सोई, फिर उठी ही नहीं",
    "link": "https://www.naidunia.com/madhya-pradesh/indore-age-16-died-of-heart-attack-slept-after-making-the-reel-and-never-woke-up-again-8396423",
    "published": "Mon, 14 Jul 2025 22:06:54 +0530",
    "author": "Vinay Yadav",
    "summary": "Indore News: परिवार को आशंका है कि हार्ट अटैक के कारण उसकी मौत हुई है। स्वजन ने बताया कि रविवार दोपहर में वह रील बनाने के बाद सो गई थी। इसके बाद उसे उठाया, लेकिन वह उठी नहीं। पास के अस्पताल में लेकर पहुंचे, जहां डाक्टरों ने मृत घोषित किया। पुलिस ने मर्ग कायम कर जांच शुरू कर दी है।",
    "tags": [],
    "image": "https://ik.imagekit.io/conquer/jagran-news/jagran_2612299513076815510_bzoDlfO8o.webp",
    "content": "उम्र 16 साल, हार्ट अटैक से मौत…रील बनाने के बाद सोई, फिर उठी ही नहीं\nIndore News: परिवार को आशंका है कि हार्ट अटैक के कारण उसकी मौत हुई है। स्वजन ने बताया कि रविवार दोपहर में वह रील बनाने के बाद सो गई थी। इसके बाद उसे उठाया, लेकिन वह उठी नहीं। पास के अस्पताल में लेकर पहुंचे, जहां डाक्टरों ने मृत घोषित किया। पुलिस ने मर्ग कायम कर जांच शुरू कर दी है।\nनईदुनिया प्रतिनिधि, इंदौर।हार्ट अटैक के चलते युवाओं की मौत के मामले बड़ी संख्या में देखे जा रहे हैं। इस बीच इदौर का एक केस चौंकाने वाला है। परदेशीपुरा थाना क्षेत्र के कुलकर्णी का भट्टा निवासी 16 वर्षीय लावण्या जैन की संदिग्ध परिस्थिति में मौत हो गई।\nहार्ट अटैक के कारण हुई मौत\nपरिवार को आशंका है कि हार्ट अटैक के कारण उसकी मौत हुई है। स्वजन ने बताया कि रविवार दोपहर में वह रील बनाने के बाद सो गई थी। इसके बाद उसे उठाया, लेकिन वह उठी नहीं। पास के अस्पताल में लेकर पहुंचे, जहां डाक्टरों ने मृत घोषित किया।\nये भी पढ़ें-चलती ट्रेन में चढ़ते वक्त फिसला यात्री, पैर में आई गंभीर चोट, RPF ने पहुंचाया जिला अस्पताल\nपुलिस ने मामला किया दर्ज\nमृतिका ने अभी 12 वीं की परीक्षा पास की थी। उसे किसी भी प्रकार की शारीरिक समस्या नहीं थी। पुलिस ने मर्ग कायम कर जांच शुरू कर दी है। पोस्टमार्टम की रिपोर्ट आने के बाद ही मौत का कारण स्पष्ट हो सकेगा।"
  },
  {
    "title": "IT विभाग का बड़ा खुलासा, फेक टैक्स रिफंड केस में Indore का CA भी शामिल",
    "link": "https://www.naidunia.com/madhya-pradesh/indore-big-disclosure-by-it-department-indore-ca-also-involved-in-fake-tax-refund-case-8396389",
    "published": "Mon, 14 Jul 2025 20:15:48 +0530",
    "author": "Lokesh Solanki",
    "summary": "देशभर में करीब 200 जगह ऐसी छापेमारी एक साथ होने की सूचना है। राजनीतिक पार्टियों के चंदे की रसीदें, मेडिकल के फर्जी बिल से लेकर ट्यूशन फीस और निवेश के फर्जी दस्तावेज-रसीदें बनाकर टैक्स चोरी के इस खेल को अंजाम दिया जा रहा है। नौकरीपेशा वेतन भोगियों को फर्जी रसीदों से आयकर बचाने और टैक्स का रिफंड दिलाने का संगठित खेल उजागर हुआ।",
    "tags": [],
    "image": "https://ik.imagekit.io/conquer/jagran-news/jagran_7803539688575946282_ZikIAAT-6.webp",
    "content": "IT विभाग का बड़ा खुलासा, फेक टैक्स रिफंड केस में Indore का CA भी शामिल\nदेशभर में करीब 200 जगह ऐसी छापेमारी एक साथ होने की सूचना है। राजनीतिक पार्टियों के चंदे की रसीदें, मेडिकल के फर्जी बिल से लेकर ट्यूशन फीस और निवेश के फर्जी दस्तावेज-रसीदें बनाकर टैक्स चोरी के इस खेल को अंजाम दिया जा रहा है। नौकरीपेशा वेतन भोगियों को फर्जी रसीदों से आयकर बचाने और टैक्स का रिफंड दिलाने का संगठित खेल उजागर हुआ।\nनईदुनिया प्रतिनिधि, इंदौर।फर्जी रसीदों-दस्तावेजों से आयकर की चोरी कर टैक्स रिफंड दिलवाने वाले टैक्स पेशेवर आयकर के निशाने पर आ गए हैं। सोमवार को आयकर विभाग की इंवेस्टिगेशन विंग ने इंदौर में छापेमारी की। नवलखा के पुखराज कार्पोरेट टावर स्थित एस लड्डा एंड एसोसिएट्स जांच के दायरे में है। आयकर रिटर्न में फर्जी दान और खर्च की रसीदें लगाकर सरकार को टैक्स का चूना लगाने के आरोप है। इन रसीदों से आयकर का रिफंड भी हासिल किया गया। आयकर विभाग ने सीए शुभम लड्डा, निखिल मंत्री और सहयोगियों से पूछताछ की।\nदेशभर में करीब 200 जगह ऐसी छापेमारी एक साथ होने की सूचना है। राजनीतिक पार्टियों के चंदे की रसीदें, मेडिकल के फर्जी बिल से लेकर ट्यूशन फीस और निवेश के फर्जी दस्तावेज-रसीदें बनाकर टैक्स चोरी के इस खेल को अंजाम दिया जा रहा है। नौकरीपेशा वेतन भोगियों को फर्जी रसीदों से आयकर बचाने और टैक्स का रिफंड दिलाने का संगठित खेल करीब तीन वर्ष पूर्व कश्मीर में सबसे पहले उजागर हुआ था। वहां पुलिस वालों व कई शासकीय कर्मचारियों पर भी फर्जी दस्तावेजों से रिफंड लेने का खुलासा आयकर ने किया था। इसके बाद हैदराबाद और फिर देशभर में ऐसे मामले पकड़े गए थे।\nपता चला था कि टैक्स चोरी और उसका रिफंड दिलाने के लिए चार्टर्ड अकाउंटेंट और कर सलाहकार ही फर्जीवाड़े में शामिल है। एक ही जगह से थोकबंद तरीके से ऐसे रिटर्न दाखिल हो रहे हैं। ताजा कार्रवाई में इंवेस्टिगेशन विंग कम्प्यूटर के आइपी एड्रेस के आधार पर इंदौरे के सीए के ठिकानों पर पहुंची। प्रारंभिक जांच में खुलासा हुआ कि निजी कंपनियों में मोटा वेतन पाने वाले कर्मचारियों को टैक्स बचाने और रिफंड हासिल करने का लालच देकर उनका इनकम टैक्स दाखिल करने का काम लिया जाता। इस सबके लिए रिटर्न दाखिल करते हुए फर्जी रसीदों को लगाया जाता।\nउज्जैन के सीए नीरज जैन के यहां भी हुई थी कार्रवाईऐसे गुमनाम राजनीतिक दल जो चुनाव भी नहीं लड़ते उनके दान की रसीद खुद चार्टर्ड अकाउंटेंट व पेशेवर बनाकर देते। कमीशन व फीस के बदले यह काम होता और फिर पूरा टैक्स न चुकाकर इस दान व खर्च के आधार पर आयकर की धारा 80 जीजीसी में टैक्स छूट मांगी जाती। रिटर्न दाखिल करने वाले करदाता को आयकर से टैक्स का रिफंड भी मिल जाता। गारंटीड रिफंड दिलाने का लालच देकर थोकबंद ऐसे रिटर्न भरे जाते। उज्जैन में एक जगह से 1100 रिटर्न बीते महीनों में आयकर विभाग ने उज्जैन के एक सीए नीरज जैन के यहां भी कार्रवाई की थी।\nऐसे गुमनाम राजनीतिक दल जो चुनाव भी नहीं लड़ते उनके दान की रसीद खुद चार्टर्ड अकाउंटेंट व पेशेवर बनाकर देते। कमीशन व फीस के बदले यह काम होता और फिर पूरा टैक्स न चुकाकर इस दान व खर्च के आधार पर आयकर की धारा 80 जीजीसी में टैक्स छूट मांगी जाती। रिटर्न दाखिल करने वाले करदाता को आयकर से टैक्स का रिफंड भी मिल जाता। गारंटीड रिफंड दिलाने का लालच देकर थोकबंद ऐसे रिटर्न भरे जाते। उज्जैन में एक जगह से 1100 रिटर्न बीते महीनों में आयकर विभाग ने उज्जैन के एक सीए नीरज जैन के यहां भी कार्रवाई की थी।\nआयकर विभाग के सूत्रों के अनुसार तब भी एक ही स्थान व चुनिंदा कम्प्यूटरों से करीब 1100 रिटर्न दाखिल किए गए थे। इनमें से ज्यादातर में रिफंड लिया गया था। इसके लिए भी फर्जी दान-चंदा व खर्च की रसीदें तैयार की गई। आयकर विभाग ऐसे करदाताओं पर ब्याज व पेनाल्टी लगाने की कार्रवाई तो कर ही रहा है। टैक्स चोरी की भूमिका तैयार कर रिटर्न दाखिल करने वाले चार्टर्ड अकाउंटेंट के विरुद्ध इंस्टिट्यूट आफ चार्टर्ड अकाउंटेंट्स आफ इंडिया (ICAI) को पत्र लिखकर कार्रवाई की सिफारिश कर रहा है। ताकि इनके प्रेक्टिस की अनुमति रद्द की जा सकी।"
  },
  {
    "title": "75 अभ्यर्थियों के लिए दोबारा नहीं होगी नीट यूजी, एकलपीठ का आदेश खारिज",
    "link": "https://www.naidunia.com/madhya-pradesh/indore-neet-ug-to-not-be-held-again-for-75-candidates-mp-high-court-order-8396397",
    "published": "Mon, 14 Jul 2025 19:32:17 +0530",
    "author": "Kuldeep Bhawsar",
    "summary": "75 अभ्यर्थियों के लिए दोबारा नीट यूजी आयोजित नहीं होगी। मप्र हाई कोर्ट की इंदौर खंडपीठ ने सोमवार को इस संबंध में फैसला सुना दिया। हाई कोर्ट की युगलपीठ ने एकलपीठ के फैसले को निरस्त कर दिया है। इस फैसले में एकलपीठ ने एनटीए से कहा था कि जिन अभ्यर्थियों ने तीन जून से पहले याचिका दायर की है उनके लिए दोबारा नीट यूजी आयोजित की जाए।",
    "tags": [],
    "image": "https://ik.imagekit.io/conquer/jagran-news/jagran_-5882875118514224904_Xk29OqaVs.webp",
    "content": "75 अभ्यर्थियों के लिए दोबारा नहीं होगी नीट यूजी, एकलपीठ का आदेश खारिज\n75 अभ्यर्थियों के लिए दोबारा नीट यूजी आयोजित नहीं होगी। मप्र हाई कोर्ट की इंदौर खंडपीठ ने सोमवार को इस संबंध में फैसला सुना दिया। हाई कोर्ट की युगलपीठ ने एकलपीठ के फैसले को निरस्त कर दिया है। इस फैसले में एकलपीठ ने एनटीए से कहा था कि जिन अभ्यर्थियों ने तीन जून से पहले याचिका दायर की है उनके लिए दोबारा नीट यूजी आयोजित की जाए।\nनईदुनिया प्रतिनिधि, इंदौर।75 अभ्यर्थियों के लिए दोबारा नीट यूजी आयोजित नहीं होगी। मप्र हाई कोर्ट की इंदौर खंडपीठ ने सोमवार को इस संबंध में फैसला सुना दिया। हाई कोर्ट की युगलपीठ ने एकलपीठ के फैसले को निरस्त कर दिया है। इस फैसले में एकलपीठ ने नेशनल टेस्टिंग एजेंसी (एनटीए) से कहा था कि जिन अभ्यर्थियों ने तीन जून से पहले याचिका दायर की है उनके लिए दोबारा नीट यूजी आयोजित की जाए। इस फैसले को चुनौती देते हुए एनटीए ने अपील दायर की थी। 10 जुलाई को सभी पक्षकारों की बहस सुनने के बाद कोर्ट ने फैसला सुरक्षित रख लिया था जो सोमवार शाम जारी हुआ।\nकोर्ट ने अभ्यर्थियों को राहत देने से इंकार करते हुए एनटीए से कहा है कि भविष्य में दोबारा ऐसी परिस्थितियां न बनें इसके लिए भविष्य में पावर बैकअप सहित अन्य व्यवस्था रखी जाएं। कोर्ट के इस फैसले के बाद एनटीए याचिका दायर करने वाले अभ्यर्थियों का परीक्षा परिणाम घोषित करने के लिए स्वतंत्र हो गया है। काउंसलिंग शुरू करने का रास्ता भी साफ हो गया है। इधर, अभ्यर्थियों का कहना है कि वे युगलपीठ के फैसले को सुप्रीम कोर्ट में चुनौती देंगे। एनटीए ने चार मई को पूरे देश में नीट-यूजी आयोजित की थी। इंदौर में इसके लिए 49 सेंटर बनाए गए थे। परीक्षा के दिन इंदौर में जोरदार वर्षा हुई और तेज आंधी चली। इसके चलते पूरे शहर की बिजली गुल हो गई थी।\nबिजली गुल होने पर परीक्षा केंद्रों पर कोई वैकल्पिक व्यवस्था नहीं थी। कई परीक्षा केंद्रों में अंधेरा छा गया और परीक्षार्थियों को मोमबत्ती की रोशनी में परीक्षा देनी पड़ी। परीक्षा के दौरान हुई इस अव्यवस्था को लेकर 75 से ज्यादा अभ्यर्थियों ने हाई कोर्ट में याचिका दायर की थी। 30 जून 2025 को हाई कोर्ट की एकलपीठ ने इन याचिकाओं में फैसला सुनाते हुए एनटीए से कहा था कि वह ऐसे सभी अभ्यर्थियों के लिए दोबारा नीट यूजी आयोजित करे जिन्होंने तीन जून से पहले याचिका दायर की थी। एनटीए ने इस फैसले को चुनौती देते हुए युगलपीठ के समक्ष अपील दायर की थी। सोमवार को कोर्ट ने इन सभी अपीलों को स्वीकार कर लिया।\nअभ्यर्थियों को कोई राहत नहींअभ्यर्थियों की ओर से पैरवी करने वाले वरिष्ठ अधिवक्ता आदित्य संघी, विवेक शरण, नितिनसिंह भाटी, मृदुल भटनागर, चिन्मय मेहता ने बताया कि 36 पेज के फैसले में कोर्ट ने अभ्यर्थियों को कोई राहत नहीं दी है। हमने दोबारा परीक्षा आयोजित करने या इन अभ्यर्थियों को बोनस अंक दिए की मांग की थी, लेकिन दोनों ही बातों से कोर्ट ने इंकार कर दिया। अब अभ्यर्थी इस फैसले को सुप्रीम कोर्ट में चुनौती देंगे। हमने इसकी तैयारी शुरू कर दी है।\nअभ्यर्थियों की ओर से पैरवी करने वाले वरिष्ठ अधिवक्ता आदित्य संघी, विवेक शरण, नितिनसिंह भाटी, मृदुल भटनागर, चिन्मय मेहता ने बताया कि 36 पेज के फैसले में कोर्ट ने अभ्यर्थियों को कोई राहत नहीं दी है। हमने दोबारा परीक्षा आयोजित करने या इन अभ्यर्थियों को बोनस अंक दिए की मांग की थी, लेकिन दोनों ही बातों से कोर्ट ने इंकार कर दिया। अब अभ्यर्थी इस फैसले को सुप्रीम कोर्ट में चुनौती देंगे। हमने इसकी तैयारी शुरू कर दी है।\n- एनटीए ने याचिका दायर करने वाले अभ्यर्थियों को छोड़कर शेष सभी का नीट यूजी का परिणाम 14 जून को जारी कर दिया है। कोर्ट के फैसले के बाद अब एनटीए शेष अभ्यर्थियों का परिणाम घोषित कर सकेगा।\n- नीट यूजी के अंकों के आधार पर एमबीबीएस सहित अन्य मेडिकल कोर्स में प्रवेश के लिए काउंसलिंग शुरू की जा सकेगी।\n- मेडिकल कालेजों में प्रवेश की प्रक्रिया निर्धारित समय के हिसाब से पूरी की जा सकेगी।\nयह हिदायत दी है कोर्ट नेकोर्ट ने फैसले में कहा है कि भविष्य में ऐसी स्थिति से बचने के लिए, एनटीए के साथ-साथ प्रत्येक जिला प्रशासन यह सुनिश्चित करें कि परीक्षा केंद्रों पर सभी उपाय विशेष रूप से नियमित बिजली आपूर्ति, वैकल्पिक आपूर्ति के उपाय, बैठने की उचित व्यवस्था, हवा और शीतलन की उपलब्धता रहे। कोर्ट ने स्थानीय प्रशासन को यह ज़िम्मेदारी दी है कि वह उन केंद्रों की सूची तैयार करे जिनका उपयोग किसी भी एजेंसी द्वारा इस प्रकार की महत्वपूर्ण परीक्षाओं के लिए किया जा सके।\nकोर्ट ने फैसले में कहा है कि भविष्य में ऐसी स्थिति से बचने के लिए, एनटीए के साथ-साथ प्रत्येक जिला प्रशासन यह सुनिश्चित करें कि परीक्षा केंद्रों पर सभी उपाय विशेष रूप से नियमित बिजली आपूर्ति, वैकल्पिक आपूर्ति के उपाय, बैठने की उचित व्यवस्था, हवा और शीतलन की उपलब्धता रहे। कोर्ट ने स्थानीय प्रशासन को यह ज़िम्मेदारी दी है कि वह उन केंद्रों की सूची तैयार करे जिनका उपयोग किसी भी एजेंसी द्वारा इस प्रकार की महत्वपूर्ण परीक्षाओं के लिए किया जा सके।"
  },
  {
    "title": "जोश उम्र का मोहताज नहीं: सीनियर सिटीजन के लिए पहली बार टेबल टेनिस टूर्नामेंट",
    "link": "https://www.naidunia.com/madhya-pradesh/indore-passion-is-not-dependent-on-age-first-ever-table-tennis-tournament-for-senior-citizens-8396398",
    "published": "Mon, 14 Jul 2025 19:23:57 +0530",
    "author": "Navodit Saktawat",
    "summary": "19 जुलाई को विजयी प्रतिभागियों को सम्मानित किया जाएगा। इस दिन न सिर्फ ट्रॉफीज़ और पुरस्कार दिए जाएँगे, बल्कि उन चेहरों की मुस्कान को भी सम्मानित किया जाएगा, जो यह साबित करते हैं कि जोश उम्र का मोहताज नहीं होता।",
    "tags": [],
    "image": "https://ik.imagekit.io/conquer/jagran-news/jagran_6577926633432304536_jOzEhyuIv6.webp",
    "content": "जोश उम्र का मोहताज नहीं: सीनियर सिटीजन के लिए पहली बार टेबल टेनिस टूर्नामेंट\n19 जुलाई को विजयी प्रतिभागियों को सम्मानित किया जाएगा। इस दिन न सिर्फ ट्रॉफीज़ और पुरस्कार दिए जाएँगे, बल्कि उन चेहरों की मुस्कान को भी सम्मानित किया जाएगा, जो यह साबित करते हैं कि जोश उम्र का मोहताज नहीं होता।\nइंदौर, 14 जुलाई, 2025: कहते हैं कि उम्र चाहे जो भी हो, जब मन युवा हो और शरीर में जोश भरपूर हो, तो हर दिन एक नया उत्सव बन सकता है। इसी विश्वास को साकार करते हुए, आनंदम स्पोर्ट्स विंग पहली बार अपने वरिष्ठ सदस्यगणों के लिए टेबल टेनिस टूर्नामेंट का आयोजन कर रहा है। जो 14 जुलाई से शुरू हुई टेबल टेनिस की यह टक्कर 16 जुलाई तक चलेगी।\nइस तीन दिवसीय आयोजन का उद्देश्य केवल प्रतिस्पर्धा नहीं है, बल्कि बुज़ुर्गों के जीवन में शारीरिक और मानसिक स्वास्थ्य को बढ़ावा देना और उनके चेहरे पर खुशियों की चमक लौटाना भी है। इस आयोजन में कुल 34 प्रतिभागी हिस्सा ले रहे हैं, जिनमें 26 पुरुष व 8 महिलाएँ हैं। यह इस बात का जीवंत प्रमाण है कि खेल सिर्फ प्रतिस्पर्धा नहीं, बल्कि जीवन में स्वास्थ्य, संजीवनी और खुशियों का माध्यम हैं।\nआनंदम परिवार के इस तीन दिवसीय आयोजन में न सिर्फ प्रतिस्पर्धा की भावना, बल्कि बुज़ुर्गों के भीतर छिपे उत्साह और आत्मविश्वास का अद्भुत संगम भी देखने को मिल रहा है। कार्यक्रम के प्रति उत्साह कुछ ऐसा है कि खेल के दौरान हर रैकेट की आवाज़, हर पॉइंट पर मिली खुशी और हर मुस्कान पूरे माहौल को उमंग से भरने का काम कर रही है।\nस्पोर्ट्स विंग की यह प्रेरणादायक पहल न सिर्फ शारीरिक और मानसिक स्वास्थ्य को बढ़ावा दे रही है, बल्कि सभी सदस्यों को एक-दूसरे के और करीब लाने का माध्यम भी बन रही है।\nइस उत्साहपूर्ण यात्रा को सार्थक और प्रेरक अंत देने के लिए, 19 जुलाई को विजयी प्रतिभागियों को सम्मानित किया जाएगा। इस दिन न सिर्फ ट्रॉफीज़ और पुरस्कार दिए जाएँगे, बल्कि उन चेहरों की मुस्कान को भी सम्मानित किया जाएगा, जो यह साबित करते हैं कि जोश उम्र का मोहताज नहीं होता।\nआनंदम स्पोर्ट्स विंग को इस प्रयास के लिए बधाई, जिन्होंने एक बार फिर ऐसा मंच दिया, जहाँ खेल, स्वास्थ्य और खुशी तीनों का मेल संभव हुआ है।"
  },
  {
    "title": "Sonam Raghuvanshi: 'सोनम रघुवंशी का भाई नहीं उठा रहा है फोन', राजा के परिवार ने क्यों की पुलिस से ऐसी शिकायत",
    "link": "https://www.naidunia.com/madhya-pradesh/indore-sonam-raghuvanshi-brother-govind-returns-jewellery-to-raja-family-after-police-intervention-8396340",
    "published": "Mon, 14 Jul 2025 14:38:07 +0530",
    "author": "Prashant Pandey",
    "summary": "Sonam Raghuvanshi: इंदौर में सोनम रघुवंशी के भाई गोविंद रघुवंशी ने राजा रघुवंशी के परिवार को 10 लाख रुपये के गहने वापस लौटा दिए हैं। राजा के परिवार ने गोविंद से शादी के दौरान दिए गए गहने वापस मांगे थे, लेकिन गोविंद ने फोन उठाना बंद कर दिया था। इसके बाद राजा के भाई विपिन रघुवंशी ने पुलिस में शिकायत की और पुलिस की मदद से गहने वापस मिले।",
    "tags": [],
    "image": "https://ik.imagekit.io/conquer/jagran-news/jagran_4916972170723588353_t4PwsRUPX.webp",
    "content": "Sonam Raghuvanshi: 'सोनम रघुवंशी का भाई नहीं उठा रहा है फोन', राजा के परिवार ने क्यों की पुलिस से ऐसी शिकायत\nSonam Raghuvanshi: इंदौर में सोनम रघुवंशी के भाई गोविंद रघुवंशी ने राजा रघुवंशी के परिवार को 10 लाख रुपये के गहने वापस लौटा दिए हैं। राजा के परिवार ने गोविंद से शादी के दौरान दिए गए गहने वापस मांगे थे, लेकिन गोविंद ने फोन उठाना बंद कर दिया था। इसके बाद राजा के भाई विपिन रघुवंशी ने पुलिस में शिकायत की और पुलिस की मदद से गहने वापस मिले।\nइंदौर।शिलांग जेल में बंद सोनम रघुवंशी के भाई गोविंद रघुवंशी ने राजा रघुवंशी के भाई विपिन रघुवंशी को 10 लाख रुपये के गहने वापस लौटा दिए हैं। इसमें जो कहानी सामने आई वो काफी चौकाने वाली है। दरअसल राजा के परिवार ने गोविंद से उन गहनों को वापस लौटाने के लिए कहा था जो उन्होंने शादी के दौरान सोनम रघुवंशी को गिफ्ट किए थे।\nजानकारी के मुताबिक गोविंद राजा के परिवार को गहने लौटाने पर कोई ध्यान नहीं दे रहा था। इस मामले में जब भी बात होती तो वह कभी खुद के पास अलमारी की चाबी ना होने की बात कहता, तो कभी माता-पिता से पूछकर गहने लौटाने की बात कहता। पिछले दिनों तो गोविंद ने राजा के भाई विपिन का फोन भी उठाना बंद कर दिया था।\nइसके बाद विपिन रघुवंशी ने राजेंद्र नगर थाने में शिकायत करते हुए बताया कि सोनम रघुवंशी का भाई गोविंद उनका फोन नहीं उठा रहा है। विपिन ने पुलिस द्वारा गोविंद को फोन लगवाया था।\nइसके बाद गोविंद सोनम रघुवंशी को राजा के परिवार द्वारा गिफ्ट किए गए गहने लेकर राजेंद्र नगर थाने पहुंचा। गहनों में अंगूठी, बिछुड़ी, पायल, चूडियां, टीका, रानी हार और सोने का हार शामिल था। वहीं कुछ गहने मंगलसूत्र, अंगूठी, बिछुड़ी और पायल शिलांग पुलिस के पास जब्त हैं।\nयह भी पढ़ें : राजा रघुवंशी हत्याकांड में शिलांग कोर्ट ने दो लोगों को दे दी जमानत, पढ़‍िए कौन हैं ये\nसोनम रघुवंशी से अब कोई रिश्ता नहीं\nराजा के भाई विपिन रघुवंशी का कहना है कि अब उनका सोनम रघुवंशी से कोई रिश्ता नहीं है। उसने हमारे भाई की हत्या करवा दी। परिवार ने बहू मानकार उसे लाखों रुपये के सोने और चांदी के गहने दिलवाए थे।\nयह भी पढ़ें : क्या Sonam Raghuvanshi को बचाने के लिए वकील करेंगे भाई गोविंद?… बोले- फोन तो बहुत आ रहे हैं"
  },
  {
    "title": "Indore to Ghaziabad Flight: इंदौर से गाजियाबाद के लिए 20 जुलाई से शुरू होगी डायरेक्ट फ्लाइट",
    "link": "https://www.naidunia.com/madhya-pradesh/indore-indore-to-ghaziabad-direct-flight-to-start-from-20-july-8396318",
    "published": "Mon, 14 Jul 2025 08:38:03 +0530",
    "author": "Prashant Pandey",
    "summary": "Indore to Ghaziabad Flight: इंदौर से गाजियाबाद के लिए 20 जुलाई से सीधी उड़ान शुरू होने जा रही है। इससे नोएडा और नई दिल्ली जाने वाले यात्रियों को अतिरिक्त यात्रा विकल्प मिलेगा। इंडिगो विमान कंपनी ने इसकी घोषणा करते हुए बुकिंग शुरू कर दी है। यह उड़ान प्रतिदिन संचालित होगी और गाजियाबाद से दोपहर में इंदौर आएगी और शाम को वापस इंदौर से रवाना होगी।",
    "tags": [],
    "image": "https://ik.imagekit.io/conquer/jagran-news/jagran_-1431349094175758935_QiSOv4WRW.webp",
    "content": "Indore to Ghaziabad Flight: इंदौर से गाजियाबाद के लिए 20 जुलाई से शुरू होगी डायरेक्ट फ्लाइट\nIndore to Ghaziabad Flight: इंदौर से गाजियाबाद के लिए 20 जुलाई से सीधी उड़ान शुरू होने जा रही है। इससे नोएडा और नई दिल्ली जाने वाले यात्रियों को अतिरिक्त यात्रा विकल्प मिलेगा। इंडिगो विमान कंपनी ने इसकी घोषणा करते हुए बुकिंग शुरू कर दी है। यह उड़ान प्रतिदिन संचालित होगी और गाजियाबाद से दोपहर में इंदौर आएगी और शाम को वापस इंदौर से रवाना होगी।\nनईदुनिया प्रतिनिधि, इंदौर।इंदौर से गाजियाबाद के लिए 20 जुलाई से सीधी उड़ान शुरू होने जा रही है। इसके शुरू होने से नोएडा और नई दिल्ली जाने वाले यात्रियों को अतिरिक्त यात्रा विकल्प मिलेगा। इंदौर एयरपोर्ट से 20 जुलाई से गाजियाबाद (उप्र) के लिए सीधी उड़ान शुरू होने जा रही है। इंडिगो विमान कंपनी ने करीब एक माह पहले ही इसकी घोषणा करते हुए बुकिंग शुरू कर दी थी।\nयह उड़ान प्रतिदिन संचालित होगी, जो गाजियाबाद से दोपहर में इंदौर आएगी और शाम को वापस इंदौर से रवाना होगी। ट्रेवल एजेंट एसोसिएशन ऑफ इंडिया के प्रदेश अध्यक्ष हेमेंद्र सिंह जादौन का कहना है कि नई उड़ान शुरू नहीं होने से नई दिल्ली और नोएडा जाने वाले यात्रियों को फायदा होगा। गाजियाबाद से नई दिल्ली की दूरी करीब 32 किमी है। ऐसे में गाजियाबाद जाकर यात्री दिल्ली जा सकेंगे। इंदौर-गाजियाबाद उड़ान का फेयर 10 हजार रुपये के करीब है।\nइंदौर एयरपोर्ट से अगस्त में तीन शहरों की उड़ानें बंद होंगी। इंडिगो विमान कंपनी ने इंदौर से नासिक, उदयपुर और जोधपुर के लिए संचालित होने वाली एकमात्र सीधी उड़ान की बुकिंग बंद कर दी है। इन तीनों शहरों की सीधी उड़ान बंद होने से यात्रियों को परेशानी होगी और उन्हें अन्य शहर की कनेक्टिंग उड़ान के माध्यम से हवाई यात्रा करनी होगी।\nयह रहेगा शेड्यूल\nइंदौर-गाजियाबाद :फ्लाइट 6ई 2559 इंदौर से शाम 4 बजे रवाना होगी और शाम 5.20 बजे गाजियाबाद पहुंचेगी।"
  },
  {
    "title": "Indore Sharab Dukan: इंदौर के नंदबाग में शराब दुकान पर रहवासियों ने बोला हमला, पथराव और तोड़फोड़",
    "link": "https://www.naidunia.com/madhya-pradesh/indore-indore-sharab-dukan-residents-attack-liquor-store-in-indore-nandbagh-stone-pelting-and-vandalism-8396316",
    "published": "Mon, 14 Jul 2025 08:22:04 +0530",
    "author": "Prashant Pandey",
    "summary": "Indore Liquor Shop: इंदौर के नंदबाग में शराब दुकान के खिलाफ रहवासियों का विरोध उग्र हो गया। रविवार को बड़ी संख्या में महिलाएं और पुरुष दुकान पर टूट पड़े और तोड़फोड़ व पथराव किया। रहवासियों का आरोप है कि दुकान को कुछ माह पहले यहां स्थानांतरित किया गया था, जिससे क्षेत्र में माहौल खराब हो रहा था।",
    "tags": [],
    "image": "https://ik.imagekit.io/conquer/jagran-news/jagran_1036886994043026375_qCEQjMd_R.webp",
    "content": "Indore Sharab Dukan: इंदौर के नंदबाग में शराब दुकान पर रहवासियों ने बोला हमला, पथराव और तोड़फोड़\nIndore Liquor Shop: इंदौर के नंदबाग में शराब दुकान के खिलाफ रहवासियों का विरोध उग्र हो गया। रविवार को बड़ी संख्या में महिलाएं और पुरुष दुकान पर टूट पड़े और तोड़फोड़ व पथराव किया। रहवासियों का आरोप है कि दुकान को कुछ माह पहले यहां स्थानांतरित किया गया था, जिससे क्षेत्र में माहौल खराब हो रहा था।\nनईदुनिया प्रतिनिधि, इंदौर (Indore News)।बाणगंगा क्षेत्र स्थित नंदबाग में रविवार को शराब दुकान के खिलाफ लंबे समय से चल रहा विरोध उग्र हो गया। स्थानीय रहवासी, जिनमें बड़ी संख्या में महिलाएं शामिल थीं, अचानक दुकान पर टूट पड़े। उन्होंने दुकान में घुसकर जमकर तोड़फोड़ की और पत्थरबाजी भी की। नंदबाग स्थित शराब दुकान को लेकर रहवासी लंबे समय से विरोध कर रहे थे।\nरहवासियों का आरोप है कि दुकान को कुछ माह पहले यहां स्थानांतरित किया गया था, जिससे क्षेत्र में माहौल खराब हो रहा था। कई बार शिकायत और विरोध के बावजूद दुकान को नहीं हटाया गया। आक्रोशित रहवासियों ने पुलिस की मौजूदगी में ही पथराव कर दिया, जिससे शराब विक्रेताओं को जान बचाकर भागना पड़ा।\nघटना की सूचना मिलते ही पुलिस बल मौके पर पहुंचा और हालात काबू में किए। क्षेत्रवासियों ने चेतावनी दी है कि अगर दुकान को जल्द नहीं हटाया गया तो आंदोलन और उग्र होगा।\nवार्ड क्रमांक 83 के अंतर्गत स्कीम-71 क्षेत्र में शराब दुकान खोले जाने के विरोध में रहवासियों द्वारा जून में लगातार आंदोलन चलाया गया था।\n11 जून को विधायक मालिनी गौड़ भी आंदोलन में पहुंची थीं, जिनकी मौजूदगी में रहवासियों ने शराब दुकान पर ताला जड़ दिया था। इसमें बड़ी संख्या में महिलाएं भी शामिल रहीं। दूसरे दिन ताला तोड़कर फिर से शराब दुकान खोल दी गई थी।\nइसके बावजूद रहवासी दुकान के सामने टेंट लगाकर डटे रहे और आखिरकार दुकान को बंद कर स्थानांतरित करना पड़ा था। यहां पर भी दुकान को अन्य स्थान से स्थानांतरित किया गया था। लोग देर रात तक सड़क पर खड़े होकर शराब पीते रहते थे। इस कारण महिलाओं का बाहर निकलना मुश्किल हो गया था।"
  },
  {
    "title": "MP News: ऑपरेटर को नहीं था हिंदी का ज्ञान, 10 साल पहले ही सेवानिवृत्त हुई महिला कर्मचारी",
    "link": "https://www.naidunia.com/madhya-pradesh/indore-female-employee-retired-10-years-ago-in-mp-due-to-operator-did-not-know-hindi-language-row-8396281",
    "published": "Sun, 13 Jul 2025 19:43:15 +0530",
    "author": "ADITYA KUMAR",
    "summary": "इंदौर के लाल अस्पताल में कार्यरत ललिता यादव को कंप्यूटर आपरेटर की गलती के कारण 10 साल पहले ही रिटायर कर दिया गया। हिंदी अंक '७३' को '६३' समझने से जन्मवर्ष गलत दर्ज हो गया। जांच में गलती सामने आने के बावजूद चार माह बाद भी उन्हें न्याय नहीं मिल सका है।",
    "tags": [],
    "image": "https://ik.imagekit.io/conquer/jagran-news/jagran_4310638479668053873_2hZ85nYOd.webp",
    "content": "MP News: ऑपरेटर को नहीं था हिंदी का ज्ञान, 10 साल पहले ही सेवानिवृत्त हुई महिला कर्मचारी\nइंदौर के लाल अस्पताल में कार्यरत ललिता यादव को कंप्यूटर आपरेटर की गलती के कारण 10 साल पहले ही रिटायर कर दिया गया। हिंदी अंक '७३' को '६३' समझने से जन्मवर्ष गलत दर्ज हो गया। जांच में गलती सामने आने के बावजूद चार माह बाद भी उन्हें न्याय नहीं मिल सका है।\nविनय यादव, नईदुनिया, इंदौर।कंप्यूटर ऑपरेटर की छोटी सी गलती स्वास्थ्य विभाग की एक महिला कर्मचारी पर गाज बनकर गिरी। ऑपरेटर को हिंदी अंकों का ज्ञान नहीं था, उसने हिंदी में लिखे सात के अंक को अंग्रेजी का छह समझ लिया और रिकॉर्ड में महिला की आयु 10 वर्ष बढ़ा दी। हिंदी में लिखे जन्म वर्ष १९७३ को 1963 समझ लिया। नतीजा यह हुआ कि 62 की आयु में सेवानिवृत्त होने वाली महिला कर्मचारी को 52 वर्ष की आयु में ही स्वास्थ्य विभाग ने सेवानिवृत्त कर दिया। महिला को इसका पता चला तो उसके पैरों तले जमीन खिसक गई। उसने अधिकारियों से गुहार लगाई कि अभी उसकी आयु सेवानिवृत्त की नहीं हुई है। इससे संबंधित दस्तावेज भी पेश किए।\nअधिकारियों ने जांच की तो गलती पकड़ में भी आ गई। बावजूद इसके चार माह बाद भी महिला को कोई राहत नहीं मिली है। मामला इंदौर के लाल अस्पताल में कार्यरत चतुर्थ श्रेणी कर्मचारी ललिता यादव का है। पति दिलीप का वर्ष 2016 में निधन हो गया था, जिसके बाद अनुकंपा नियुक्ति मिली थी। ललिता की जन्म तारीख 12 मार्च 1973 है, जो मार्कशीट और सर्विस बुक में हिंदी अंकों में लिखी है। हिंदी में भी इसमें बारह मार्च तिहोत्तर लिखा हुआ है, लेकिन स्वास्थ्य विभाग के ऑपरेटर ने इसे अंग्रेजी अंक में वर्ष 1963 समझ लिया। इसके बाद विभाग के स्थापना प्रभारी जून ने ललिता को सूचना दी गई कि शासन ने उनको सेवानिवृत्त कर दिया है।\nइस संबंध में कार्यालय में उन्होंने कार्यालय में बताया भी कि जन्म वर्ष में गलती हुई है, लेकिन सुनवाई नहीं हुई। उच्चाधिकारियों से शिकायत की तो अधिकारियों ने जांच की। इसमें सामने आया है कि गलती हुई है। इसके बाद सिविल सर्जन द्वारा संचालनालय स्वास्थ्य सेवाएं के वरिष्ठ संयुक्त संचालक को सुधार कर जून से रुके वेतन को देने के लिए कई पत्र लिखे जा चुके हैं। इनमें लिखा है कि ललिता की जन्म तारीख 12-03-1973 है, लेकिन आइएफएमआइएस पोर्टल में 12-03-1963 उल्लेखित हो रहा है। इस कारण कर्मचारी सेवानिवृत्त हो गई हैं। इसमें सुधार किया जाए।\nलेकिन अस्पताल जाना नहीं छोड़ा है10 साल पहले सेवानिवृत्त किए जाने के बाद विधिक पहलुओं को ध्यान में रखते हुए ललिता अपने कार्यरत स्थल अस्पताल में प्रतिदिन कार्य पर जा रही हैं। मामला फंसा होने की वजह से अधिकारी न उन्हें काम से रोक पा रहे हैं, न नियमित कर पा रहे हैं।'महिला कर्मचारी की जन्म तारीख में गलती हुई है, जिसके कारण वह समय से पहले सेवानिवृत्त हो गई है। हमने सुधार के लिए भोपाल स्थित संचालनालय स्वास्थ्य सेवाएं को पत्र लिखे हैं। वहां से जल्द ही सुधार हो जाएगा।'- डॉ. जीएल सोढ़ी, सिविल सर्जन\n10 साल पहले सेवानिवृत्त किए जाने के बाद विधिक पहलुओं को ध्यान में रखते हुए ललिता अपने कार्यरत स्थल अस्पताल में प्रतिदिन कार्य पर जा रही हैं। मामला फंसा होने की वजह से अधिकारी न उन्हें काम से रोक पा रहे हैं, न नियमित कर पा रहे हैं।\n'महिला कर्मचारी की जन्म तारीख में गलती हुई है, जिसके कारण वह समय से पहले सेवानिवृत्त हो गई है। हमने सुधार के लिए भोपाल स्थित संचालनालय स्वास्थ्य सेवाएं को पत्र लिखे हैं। वहां से जल्द ही सुधार हो जाएगा।'\n- डॉ. जीएल सोढ़ी, सिविल सर्जन"
  },
  {
    "title": "ऑनलाइन आवेदन और फीस जमा कर सात से 15 दिन में बनवा सकते हैं पासपोर्ट",
    "link": "https://www.naidunia.com/madhya-pradesh/indore-passport-can-be-made-in-7-to-15-days-by-applying-online-and-paying-fees-8396272",
    "published": "Sun, 13 Jul 2025 17:09:33 +0530",
    "author": "ADITYA KUMAR",
    "summary": "पासपोर्ट बनवाने के लिए आपको ऑनलाइन आवेदन से लेकर अपाइंटमेंट बुकिंग, दस्तावेज सत्यापन और पुलिस वेरिफिकेशन तक की प्रक्रिया को पूरा करना होता है। अब तय नियमों और जरूरी शर्तों का पूरा कर बगैर एजेंट के भी खुद ही पासपोर्ट बनवा सकते हैं। 15 से 30 दिन में पासपोर्ट जारी हो जाता है।",
    "tags": [],
    "image": "https://ik.imagekit.io/conquer/jagran-news/jagran_-5016761889413091255_Znam7uCW_.webp",
    "content": "ऑनलाइन आवेदन और फीस जमा कर सात से 15 दिन में बनवा सकते हैं पासपोर्ट\nपासपोर्ट बनवाने के लिए आपको ऑनलाइन आवेदन से लेकर अपाइंटमेंट बुकिंग, दस्तावेज सत्यापन और पुलिस वेरिफिकेशन तक की प्रक्रिया को पूरा करना होता है। अब तय नियमों और जरूरी शर्तों का पूरा कर बगैर एजेंट के भी खुद ही पासपोर्ट बनवा सकते हैं। 15 से 30 दिन में पासपोर्ट जारी हो जाता है।\nनईदुनिया प्रतिनिधि, इंदौर।यदि आप नौकरी, पढ़ाई, घूमने या किसी जरूरी काम से विदेश जाना चाहते हैं, तो सबसे पहला और जरूरी दस्तावेज है पासपोर्ट। मध्यप्रदेश सहित देशभर में अब पासपोर्ट बनवाना पहले की तुलना में आसान हो गया है, लेकिन इसके लिए सही जानकारी और दस्तावेजों का होना जरूरी है। पासपोर्ट बनवाने के लिए आपको ऑनलाइन आवेदन से लेकर अपाइंटमेंट बुकिंग, दस्तावेज सत्यापन और पुलिस वेरिफिकेशन तक की प्रक्रिया को पूरा करना होता है। अब तय नियमों और जरूरी शर्तों का पूरा कर बगैर एजेंट के भी खुद ही पासपोर्ट बनवा सकते हैं। 15 से 30 दिन में पासपोर्ट जारी हो जाता है। यदि आपको जल्दी पासपोर्ट चाहिए, तो तत्काल सेवा का विकल्प भी मौजूद है, जिसमे कुछ अतिरिक्त शुल्क देकर पासपोर्ट तीन से सात दिन में आपके पते पर पहुंच जाता है।\nपासपोर्ट बनवाने की पूरी प्रक्रिया, जरूरी दस्तावेज, फीस और पुलिस वेरिफिकेशन से लेकर अपाइटमेंट प्रक्रिया की जानकारी होने पर आप घर बैठे भी ऑनलाइन आवेदन कर सकते हैं। इसके लिए सबसे पहलेpassportindia.gov.inवेबसाइट पर जाकर खुद को रजिस्टर करना होगा। लॉगिन के बाद आप फ्रेस फासपोर्ट या री-इश्यू के लिए ऑनलाइन फार्म भर सकते हैं। इसके बाद आपको अपने नजदीकी पासपोर्ट सेवा केंद्र को चुनकर अपॉइंटमेंट बुक करना होगा। अपाइंटमेंट वाले दिन और समय पर आपको पासपोर्ट कार्यालय पहुंचकर दस्तावेज वेरिफिकेशन और फोटो करवाना होगा। इसके बाद पुलिस वेरिफिकेशन होगा। इस पूरी प्रक्रिया के संपन्न होने के बाद आपके दिए गए पते पर पासपोर्ट डाक से पहुंच जाएगा।\nएक बार में एक ही अपाइंटमेंट लिया जा सकता है। यदि आप निर्धारित तारीख पर नहीं पहुंचते हैं, तो अपाइंटमेंट निरस्त माना जाता है। इसके बाद आपको दोबारा स्लाट बुक कर अपाइंटमेंट बुक करना होता है। एक बार जमा की गई फीस में आप तीन बार अपाइंटमेंट बुक कर सकते हैं। इसके बाद फिर से पूरी प्रक्रिया और फीस जमा करना होगी।\nजरूरी दस्तावेज\nपहचान का प्रमाण :- आधार कार्ड (ब्लू टिक वाला), पैन कार्ड, मतदाता पहचान पत्र (कलर वाला), ड्राइविंग लाइसेंस, विवाह प्रमाण पत्र (यदि विवाहित हैं और नाम में बदलाव हुआ है)\nजन्म का प्रमाण :- जन्म प्रमाण पत्र, 10वीं या 12वीं की मार्कसीट, पैन कार्डफीस कितनी लगेगीनियमित पासपोर्ट :- 1500 रुपये (36 पेज, वैधता 10 वर्ष)नियमित पासपोर्ट :- 2000 रुपये (60 पेज, वैधता 10 वर्ष)तत्काल पासपोर्ट :- 3500 रुपये (36 पेज, वैधता 10 वर्ष)तत्काल पासपोर्ट :- 4000 रुपये (60 पेज, वैधता 10 वर्ष)पुलिस वेरिफिकेशन कैसे होता हैपासपोर्ट आवेदन के बाद अपाइटमेंट लेकर दस्तावेज वेरिफिकेशन होता है। यह प्रक्रिया पूरी होने के बाद पुलिस वेरिफिकेशन की प्रक्रिया होती है। आवेदक के स्थानीय थाने से पुलिसकर्मी आपके पते पर आते हैं और सत्यापन करते हैं कि आप वहां वास्तव में रहते हैं या नहीं। इस दौरान पुलिसकर्मी आपके मूल दस्तावेज और उनकी कापी भी देखेंगे। सत्यापन रिपोर्ट पुलिस द्वारा ऑनलाइन भेजी जाती है, जो पासपोर्ट कार्यालय को जाती है।तत्काल पासपोर्ट की प्रक्रियाआवेदक यदि जल्दी पासपोर्ट चाहता है, तो वह तत्काल योजना के तहत आवेदन कर सकता है। इसमें ऑनलाइन आवेदन के दौरान ही तत्काल सेवा को चुनना होता है और निर्धारित 1500 रुपये ही फीस ऑनलाइन जमा की जाती है। तत्काल सेवा की शेष राशि अपाइंटमेंट के समय दस्तावेज वेरिफिकेशन के समय जमा करना होगी है। यह राशि ऑनलाइन और नकद दोनों तरह से जमा की जा सकती है। इसमें पुलिस वेरिफिकशन पासपोर्ट जारी होने के पहले और बाद में किसी भी समय हो सकता है।इन बातों का भी रखें ख्याल- अपाइंटमेंट तारीख पर तय समय से पहले पासपोर्ट कार्यालय पहुंचे।- सभी दस्तावेज के ओरिजनल और फोटोकापी दोनों साथ रखें।- तत्काल सेवा चुनी है तो शेष राशि नकद में भी साथ रखें।- अपाइंटमेंट के दौरान दस्तावेज की जांच और बायोमेट्रिक और फोटोग्राफ लिए जाते हैं।\nफीस कितनी लगेगीनियमित पासपोर्ट :- 1500 रुपये (36 पेज, वैधता 10 वर्ष)नियमित पासपोर्ट :- 2000 रुपये (60 पेज, वैधता 10 वर्ष)तत्काल पासपोर्ट :- 3500 रुपये (36 पेज, वैधता 10 वर्ष)तत्काल पासपोर्ट :- 4000 रुपये (60 पेज, वैधता 10 वर्ष)पुलिस वेरिफिकेशन कैसे होता हैपासपोर्ट आवेदन के बाद अपाइटमेंट लेकर दस्तावेज वेरिफिकेशन होता है। यह प्रक्रिया पूरी होने के बाद पुलिस वेरिफिकेशन की प्रक्रिया होती है। आवेदक के स्थानीय थाने से पुलिसकर्मी आपके पते पर आते हैं और सत्यापन करते हैं कि आप वहां वास्तव में रहते हैं या नहीं। इस दौरान पुलिसकर्मी आपके मूल दस्तावेज और उनकी कापी भी देखेंगे। सत्यापन रिपोर्ट पुलिस द्वारा ऑनलाइन भेजी जाती है, जो पासपोर्ट कार्यालय को जाती है।तत्काल पासपोर्ट की प्रक्रियाआवेदक यदि जल्दी पासपोर्ट चाहता है, तो वह तत्काल योजना के तहत आवेदन कर सकता है। इसमें ऑनलाइन आवेदन के दौरान ही तत्काल सेवा को चुनना होता है और निर्धारित 1500 रुपये ही फीस ऑनलाइन जमा की जाती है। तत्काल सेवा की शेष राशि अपाइंटमेंट के समय दस्तावेज वेरिफिकेशन के समय जमा करना होगी है। यह राशि ऑनलाइन और नकद दोनों तरह से जमा की जा सकती है। इसमें पुलिस वेरिफिकशन पासपोर्ट जारी होने के पहले और बाद में किसी भी समय हो सकता है।इन बातों का भी रखें ख्याल- अपाइंटमेंट तारीख पर तय समय से पहले पासपोर्ट कार्यालय पहुंचे।- सभी दस्तावेज के ओरिजनल और फोटोकापी दोनों साथ रखें।- तत्काल सेवा चुनी है तो शेष राशि नकद में भी साथ रखें।- अपाइंटमेंट के दौरान दस्तावेज की जांच और बायोमेट्रिक और फोटोग्राफ लिए जाते हैं।\nफीस कितनी लगेगीनियमित पासपोर्ट :- 1500 रुपये (36 पेज, वैधता 10 वर्ष)नियमित पासपोर्ट :- 2000 रुपये (60 पेज, वैधता 10 वर्ष)तत्काल पासपोर्ट :- 3500 रुपये (36 पेज, वैधता 10 वर्ष)तत्काल पासपोर्ट :- 4000 रुपये (60 पेज, वैधता 10 वर्ष)पुलिस वेरिफिकेशन कैसे होता हैपासपोर्ट आवेदन के बाद अपाइटमेंट लेकर दस्तावेज वेरिफिकेशन होता है। यह प्रक्रिया पूरी होने के बाद पुलिस वेरिफिकेशन की प्रक्रिया होती है। आवेदक के स्थानीय थाने से पुलिसकर्मी आपके पते पर आते हैं और सत्यापन करते हैं कि आप वहां वास्तव में रहते हैं या नहीं। इस दौरान पुलिसकर्मी आपके मूल दस्तावेज और उनकी कापी भी देखेंगे। सत्यापन रिपोर्ट पुलिस द्वारा ऑनलाइन भेजी जाती है, जो पासपोर्ट कार्यालय को जाती है।तत्काल पासपोर्ट की प्रक्रियाआवेदक यदि जल्दी पासपोर्ट चाहता है, तो वह तत्काल योजना के तहत आवेदन कर सकता है। इसमें ऑनलाइन आवेदन के दौरान ही तत्काल सेवा को चुनना होता है और निर्धारित 1500 रुपये ही फीस ऑनलाइन जमा की जाती है। तत्काल सेवा की शेष राशि अपाइंटमेंट के समय दस्तावेज वेरिफिकेशन के समय जमा करना होगी है। यह राशि ऑनलाइन और नकद दोनों तरह से जमा की जा सकती है। इसमें पुलिस वेरिफिकशन पासपोर्ट जारी होने के पहले और बाद में किसी भी समय हो सकता है।इन बातों का भी रखें ख्याल- अपाइंटमेंट तारीख पर तय समय से पहले पासपोर्ट कार्यालय पहुंचे।- सभी दस्तावेज के ओरिजनल और फोटोकापी दोनों साथ रखें।- तत्काल सेवा चुनी है तो शेष राशि नकद में भी साथ रखें।- अपाइंटमेंट के दौरान दस्तावेज की जांच और बायोमेट्रिक और फोटोग्राफ लिए जाते हैं।\nनियमित पासपोर्ट :- 1500 रुपये (36 पेज, वैधता 10 वर्ष)नियमित पासपोर्ट :- 2000 रुपये (60 पेज, वैधता 10 वर्ष)तत्काल पासपोर्ट :- 3500 रुपये (36 पेज, वैधता 10 वर्ष)तत्काल पासपोर्ट :- 4000 रुपये (60 पेज, वैधता 10 वर्ष)पुलिस वेरिफिकेशन कैसे होता हैपासपोर्ट आवेदन के बाद अपाइटमेंट लेकर दस्तावेज वेरिफिकेशन होता है। यह प्रक्रिया पूरी होने के बाद पुलिस वेरिफिकेशन की प्रक्रिया होती है। आवेदक के स्थानीय थाने से पुलिसकर्मी आपके पते पर आते हैं और सत्यापन करते हैं कि आप वहां वास्तव में रहते हैं या नहीं। इस दौरान पुलिसकर्मी आपके मूल दस्तावेज और उनकी कापी भी देखेंगे। सत्यापन रिपोर्ट पुलिस द्वारा ऑनलाइन भेजी जाती है, जो पासपोर्ट कार्यालय को जाती है।तत्काल पासपोर्ट की प्रक्रियाआवेदक यदि जल्दी पासपोर्ट चाहता है, तो वह तत्काल योजना के तहत आवेदन कर सकता है। इसमें ऑनलाइन आवेदन के दौरान ही तत्काल सेवा को चुनना होता है और निर्धारित 1500 रुपये ही फीस ऑनलाइन जमा की जाती है। तत्काल सेवा की शेष राशि अपाइंटमेंट के समय दस्तावेज वेरिफिकेशन के समय जमा करना होगी है। यह राशि ऑनलाइन और नकद दोनों तरह से जमा की जा सकती है। इसमें पुलिस वेरिफिकशन पासपोर्ट जारी होने के पहले और बाद में किसी भी समय हो सकता है।इन बातों का भी रखें ख्याल- अपाइंटमेंट तारीख पर तय समय से पहले पासपोर्ट कार्यालय पहुंचे।- सभी दस्तावेज के ओरिजनल और फोटोकापी दोनों साथ रखें।- तत्काल सेवा चुनी है तो शेष राशि नकद में भी साथ रखें।- अपाइंटमेंट के दौरान दस्तावेज की जांच और बायोमेट्रिक और फोटोग्राफ लिए जाते हैं।\nनियमित पासपोर्ट :- 1500 रुपये (36 पेज, वैधता 10 वर्ष)नियमित पासपोर्ट :- 2000 रुपये (60 पेज, वैधता 10 वर्ष)तत्काल पासपोर्ट :- 3500 रुपये (36 पेज, वैधता 10 वर्ष)तत्काल पासपोर्ट :- 4000 रुपये (60 पेज, वैधता 10 वर्ष)\nनियमित पासपोर्ट :- 2000 रुपये (60 पेज, वैधता 10 वर्ष)तत्काल पासपोर्ट :- 3500 रुपये (36 पेज, वैधता 10 वर्ष)तत्काल पासपोर्ट :- 4000 रुपये (60 पेज, वैधता 10 वर्ष)\nतत्काल पासपोर्ट :- 3500 रुपये (36 पेज, वैधता 10 वर्ष)तत्काल पासपोर्ट :- 4000 रुपये (60 पेज, वैधता 10 वर्ष)\nतत्काल पासपोर्ट :- 4000 रुपये (60 पेज, वैधता 10 वर्ष)\nपुलिस वेरिफिकेशन कैसे होता हैपासपोर्ट आवेदन के बाद अपाइटमेंट लेकर दस्तावेज वेरिफिकेशन होता है। यह प्रक्रिया पूरी होने के बाद पुलिस वेरिफिकेशन की प्रक्रिया होती है। आवेदक के स्थानीय थाने से पुलिसकर्मी आपके पते पर आते हैं और सत्यापन करते हैं कि आप वहां वास्तव में रहते हैं या नहीं। इस दौरान पुलिसकर्मी आपके मूल दस्तावेज और उनकी कापी भी देखेंगे। सत्यापन रिपोर्ट पुलिस द्वारा ऑनलाइन भेजी जाती है, जो पासपोर्ट कार्यालय को जाती है।तत्काल पासपोर्ट की प्रक्रियाआवेदक यदि जल्दी पासपोर्ट चाहता है, तो वह तत्काल योजना के तहत आवेदन कर सकता है। इसमें ऑनलाइन आवेदन के दौरान ही तत्काल सेवा को चुनना होता है और निर्धारित 1500 रुपये ही फीस ऑनलाइन जमा की जाती है। तत्काल सेवा की शेष राशि अपाइंटमेंट के समय दस्तावेज वेरिफिकेशन के समय जमा करना होगी है। यह राशि ऑनलाइन और नकद दोनों तरह से जमा की जा सकती है। इसमें पुलिस वेरिफिकशन पासपोर्ट जारी होने के पहले और बाद में किसी भी समय हो सकता है।इन बातों का भी रखें ख्याल- अपाइंटमेंट तारीख पर तय समय से पहले पासपोर्ट कार्यालय पहुंचे।- सभी दस्तावेज के ओरिजनल और फोटोकापी दोनों साथ रखें।- तत्काल सेवा चुनी है तो शेष राशि नकद में भी साथ रखें।- अपाइंटमेंट के दौरान दस्तावेज की जांच और बायोमेट्रिक और फोटोग्राफ लिए जाते हैं।\nपासपोर्ट आवेदन के बाद अपाइटमेंट लेकर दस्तावेज वेरिफिकेशन होता है। यह प्रक्रिया पूरी होने के बाद पुलिस वेरिफिकेशन की प्रक्रिया होती है। आवेदक के स्थानीय थाने से पुलिसकर्मी आपके पते पर आते हैं और सत्यापन करते हैं कि आप वहां वास्तव में रहते हैं या नहीं। इस दौरान पुलिसकर्मी आपके मूल दस्तावेज और उनकी कापी भी देखेंगे। सत्यापन रिपोर्ट पुलिस द्वारा ऑनलाइन भेजी जाती है, जो पासपोर्ट कार्यालय को जाती है।\nतत्काल पासपोर्ट की प्रक्रियाआवेदक यदि जल्दी पासपोर्ट चाहता है, तो वह तत्काल योजना के तहत आवेदन कर सकता है। इसमें ऑनलाइन आवेदन के दौरान ही तत्काल सेवा को चुनना होता है और निर्धारित 1500 रुपये ही फीस ऑनलाइन जमा की जाती है। तत्काल सेवा की शेष राशि अपाइंटमेंट के समय दस्तावेज वेरिफिकेशन के समय जमा करना होगी है। यह राशि ऑनलाइन और नकद दोनों तरह से जमा की जा सकती है। इसमें पुलिस वेरिफिकशन पासपोर्ट जारी होने के पहले और बाद में किसी भी समय हो सकता है।इन बातों का भी रखें ख्याल- अपाइंटमेंट तारीख पर तय समय से पहले पासपोर्ट कार्यालय पहुंचे।- सभी दस्तावेज के ओरिजनल और फोटोकापी दोनों साथ रखें।- तत्काल सेवा चुनी है तो शेष राशि नकद में भी साथ रखें।- अपाइंटमेंट के दौरान दस्तावेज की जांच और बायोमेट्रिक और फोटोग्राफ लिए जाते हैं।\nआवेदक यदि जल्दी पासपोर्ट चाहता है, तो वह तत्काल योजना के तहत आवेदन कर सकता है। इसमें ऑनलाइन आवेदन के दौरान ही तत्काल सेवा को चुनना होता है और निर्धारित 1500 रुपये ही फीस ऑनलाइन जमा की जाती है। तत्काल सेवा की शेष राशि अपाइंटमेंट के समय दस्तावेज वेरिफिकेशन के समय जमा करना होगी है। यह राशि ऑनलाइन और नकद दोनों तरह से जमा की जा सकती है। इसमें पुलिस वेरिफिकशन पासपोर्ट जारी होने के पहले और बाद में किसी भी समय हो सकता है।\nइन बातों का भी रखें ख्याल- अपाइंटमेंट तारीख पर तय समय से पहले पासपोर्ट कार्यालय पहुंचे।- सभी दस्तावेज के ओरिजनल और फोटोकापी दोनों साथ रखें।- तत्काल सेवा चुनी है तो शेष राशि नकद में भी साथ रखें।- अपाइंटमेंट के दौरान दस्तावेज की जांच और बायोमेट्रिक और फोटोग्राफ लिए जाते हैं।\n- अपाइंटमेंट तारीख पर तय समय से पहले पासपोर्ट कार्यालय पहुंचे।\n- सभी दस्तावेज के ओरिजनल और फोटोकापी दोनों साथ रखें।\n- तत्काल सेवा चुनी है तो शेष राशि नकद में भी साथ रखें।\n- अपाइंटमेंट के दौरान दस्तावेज की जांच और बायोमेट्रिक और फोटोग्राफ लिए जाते हैं।"
  },
  {
    "title": "इंदौर में ई-रिक्शा संख्या की नियंत्रण नीति आज तक नहीं बनी, इन्हीं से हो रहे ज्यादातर हादसे",
    "link": "https://www.naidunia.com/madhya-pradesh/indore-indore-e-rickshaw-problem-lack-of-regulation-and-increasing-accidents-8396258",
    "published": "Sun, 13 Jul 2025 14:25:13 +0530",
    "author": "Prashant Pandey",
    "summary": "E-Rickshaw in Indore: इंदौर में ई-रिक्शा की संख्या तेजी से बढ़ रही है, लेकिन इनके लिए कोई नियंत्रण नीति नहीं है। इससे शहरवासियों को परेशानी हो रही है और दुर्घटनाएं बढ़ रही हैं। राजवाड़ा जैसे सघन क्षेत्रों में ई-रिक्शा बेखौफ होकर चलते हैं और कोई कार्रवाई नहीं होती। हाई कोर्ट ने भी ई-रिक्शा की समस्या पर चिंता जताई है, लेकिन अभी तक कोई ठोस कदम नहीं उठाया गया है।",
    "tags": [],
    "image": "https://ik.imagekit.io/conquer/jagran-news/jagran_4159186368822482761_TTEjIRe8U.webp",
    "content": "इंदौर में ई-रिक्शा संख्या की नियंत्रण नीति आज तक नहीं बनी, इन्हीं से हो रहे ज्यादातर हादसे\nE-Rickshaw in Indore: इंदौर में ई-रिक्शा की संख्या तेजी से बढ़ रही है, लेकिन इनके लिए कोई नियंत्रण नीति नहीं है। इससे शहरवासियों को परेशानी हो रही है और दुर्घटनाएं बढ़ रही हैं। राजवाड़ा जैसे सघन क्षेत्रों में ई-रिक्शा बेखौफ होकर चलते हैं और कोई कार्रवाई नहीं होती। हाई कोर्ट ने भी ई-रिक्शा की समस्या पर चिंता जताई है, लेकिन अभी तक कोई ठोस कदम नहीं उठाया गया है।\nप्रणय चौहान, इंदौर।कुछ वर्ष पहले जब शहर में ई-रिक्शा का चलन शुरू हुआ था तो शहरवासियों को उम्मीद थी कि उन्हें आवागमन के लिए प्रदूषण रहित साधन मिल गया। न वाहन की कर्कश आवाज सुनाई देगी न इससे निकलने वाला काला धुआं नजर आएगा। ऐसा हुआ भी, लेकिन राहत के नाम पर शुरू हुई सुविधा शहरवासियों के लिए अब परेशानी का सबब बन गई है।\nशहर में ई-रिक्शा की संख्या इतनी तेजी से बढ़ी कि किसी को कुछ समझ ही नहीं आया। राजवाड़ा जैसा सघन क्षेत्र जहां पैदल चलना भी मुश्किल है वहां ये ई-रिक्शा बेखौफ होकर सड़क पर मंडराते हैं और कोई कुछ नहीं कर पाता। राजवाड़ा पर तो पुलिस चौकी के समीप जिम्मेदारों की आंखों के सामने ही अस्थाई ई-रिक्शा स्टैंड बन गया है।\nआज हालत यह है कि जिस गली, मोहल्ले, कालोनी, सड़क पर पर निकल जाओ, ई-रिक्शा ही नजर आते हैं। चौंकाने वाली बात यह है कि ई-रिक्शा की संख्या नियंत्रित करने के लिए आज तक कोई नीति नहीं बनी। इतना ही नहीं न तो इनके लिए कोई रूट प्लान तैयार किया गया न और न कभी किराया नियंत्रित करने का प्रयास हुआ। ऐसा नहीं कि जिम्मेदारों ने कागजों पर ई-रिक्शा को नियंत्रित करने का प्रयास न किया हो, लेकिन ये प्रयास कभी कागजों से निकलकर मैदान में नजर नहीं आए।\nकरीब छह माह पहले महापौर ने खुद सार्वजनिक रूप से घोषणा की थी कि राजवाड़ा क्षेत्र ई-रिक्शा मुक्त होगा, लेकिन घोषणा भी हवा में उड़ गई और कुछ नहीं हुआ। परिवहन विभाग के अनुसार शहर में वर्तमान में बारह हजार से ज्यादा ई-रिक्शा दौड़ रहे हैं। हाई कोर्ट खुद परिवहन विभाग, जिला प्रशासन और नगर निगम को ई-रिक्शा की वजह से शहरवासियों को हो रही परेशानी को लेकर फटकार लगा चुका है, बावजूद इसके कुछ नहीं हुआ। कुछ वर्ष पहले जब शहर में ई-रिक्शा शुरू हुए थे तो लोग उन्हें अचरज भरी नजर से देखते थे। आज हालत यह है कि ई-रिक्शा देखते ही शहरवासियों को कोफ्त होने लगती है।\nजहां सवारी ने हाथ दिया, वहीं रिक्शा रोक दिया\n22 जुलाई को कलेक्टर, पुलिस आयुक्त और निगमायुक्त को व्यक्तिगत रूप से हाई कोर्ट के समक्ष उपस्थित होकर बताना है कि यातायात सुधार के लिए उन्होंने क्या उपाय किए? आदेश को एक सप्ताह होने को आया है, लेकिन मजाल है शहर के यातायात में रत्तीभर भी कोई सुधार हुआ हो। जनप्रतिनिधियों का भी आलम यह है कि रोजाना नई-नई घोषणा कर रहे हैं, लेकिन शायद ही कोई घोषणा मूर्तरूप ले पाती हो। जिम्मेदार अधिकारियों और जनप्रतिनिधियों की कुंभकर्णीय नींद टूटने का नाम नहीं ले रही है। ई-रिक्शा चालक प्रदूषण न फैलाने के नाम पर मिली छूट का फायदा उठाकर ट्रैफिक को बद से बदतर बना रहे हैं। जहां सवारी ने हाथ दिया, वहीं रिक्शा रोक दिया, चाहे पीछे से आ रहे वाहन चालक दुर्घटना का शिकार ही क्यों न हो जाएं।\nपिछले साल 26 रूट तय किए गए थे\nराजवाड़ा पर तो मनमर्जी का आलम ये है कि भले ही दो पहिया वाहन को जाने की जगह न मिलें, लेकिन इन्हें अपने वाहन खड़े करने की इतनी जल्दी होती है कि चाहे इनके कारण वाहनों की कतार लग जाए। इन्हें अपनी हिसाब से ही चलना है। पिछले साल प्रशासन ने इन पर सख्ती कर इनके 26 रूट तय किए थे, लेकिन संचालकों के विरोध के बाद सख्ती हवा में उड़ गया। इतना ही नहीं जिला प्रशासन, ट्रैफिक पुलिस व आरटीओ ने भी अपनी जिम्मेदारी से हाथ खीच लिया है। इस अनदेखी का खामियाजा शहर की जनता भुगत रही है। जनता के लिए एक अच्छी सुविधा परेशानी का सबब बन गई है।\nलगातार बढ़ रही ई-रिक्शा की संख्याशहर में लगातार ई-रिक्शा की संख्या बढ़ रही है। वर्तमान में 12000 से ज्यादा सड़कों पर बेतरतीब दौड़ रहे हैं। वहीं कई रहवासियों ने इसे धंधा बना लिया है। वे ई-रिक्शा खरीदकर कमीशन पर किराए पर चला रहे हैं और रोज की बढ़िया कमाई कर रहे हैं। उधर, शहर में 30 से 35 फीसदी ई-रिक्शा का संचालन महिलाएं कर रही हैं। इनकी बैटरी भी असुरक्षित तरीके से चार्ज हो रही है। लेड एसिड बैटरी से संचालन किया जा रहा है। कई चालक ज्यादा कमाई के लिए ओवर स्पीड में वाहन चला रहे हैं। जबकि ज्यादा सवारी बैठाने से जरा से में इसका संतुलन बिगड़ जाता है और ये पलट जाती है। इससे सवारियां कई बार दुर्घटना का शिकार हो रही है।कीमतें 1.10 लाख से 4.10 लाख रुपये तकशहर में कई कंपनियां ई-रिक्शा बेचती हैं और ऑनलाइन या स्थानीय डीलरों से खरीद सकते हैं। इसकी कीमतें 1.10 लाख रुपये से 4.10 लाख रुपये तक हो सकती हैं। कई वेबसाइटों द्वारा बताया गया है। लोकप्रिय ई-रिक्शा माडल में मिनी मेट्रो, अतुल एलीट प्लस, महिंद्रा और सारथी डीएलएक्स शामिल हैं। कीमतें माडल, फीचर्स और आन रोड कीमत के आधार पर अलग होती हैं। ई-रिक्शा में अलग विशेषताएं होती हैं, जैसे कि बैटरी क्षमता, पेलोड क्षमता और मोटर पावर। यात्रियों और सामानों को ले जाने के लिए किया जाता है।सरकार ई-रिक्शा को बढ़ावा देने के लिए विभिन्न योजनाएं भी चला रही है। ट्रैफिक के अधिकारियों के अनुसार दूरस्थ कालोनियों में परिवहन का अभाव होने से लोगों को अपने वाहनों का उपयोग करना पड़ रहा है। शहर में बेतरतीब चल रहे ई-रिक्शा के रूट इन क्षेत्रों में तय किए जा सकते हैं। इनके संचालन के लिए रूट के साथ ही स्टैंड भी तय किए जा सकते हैं। खासकर नए विकसित हो रहे शहर में इनके स्टैंड बनाकर इन्हें वहां खड़ा किया जा सकता है। सिटी बसों के साथ फीडर रूट बनाकर उपयोग कालोनी क्षेत्रों के लिए किया जा सकता है। ट्रैफिक पुलिस समय पर इनकी जांच करें और आरटीओ किराया सूची बनाए।आवश्यकता अनुसार ई-रिक्शा होई-रिक्शा का रूट नगर निगम व प्रशासन तय करेगा, ट्रैफिक विभाग नहीं। किराया व रजिस्ट्रेशन आरटीओ तय करेगा। इनकी सीमा तय होना चाहिए। शहर में जितनी आवश्यकता है उतनी ही होना चाहिए। रोजाना संख्या बढ़ रही है, इस पर लगाम बहुत जरूरी है और रूट भी तय होना चाहिए। मुख्य मार्गों पर प्रतिबंध लगना चाहिए। ये धीमी चलते हैं, इनके कारण यातायात धीमा हो जाता है, जिससे जाम की स्थिति बनती है। जरा सा संतुलन बिगड़ने से पलट जाती है, जिससे दुर्घटनाएं हो रही है। रूट तय होने के बाद ये प्रतिबंधित मार्ग पर चलेंगे तो कार्रवाई की जाएगी। - संतोष कुमार कौल, एडिशनल डीसीपी, ट्रैफिक विभागकमेटी की बैठक में रूट होगा तयजिला सड़क सुरक्षा समिति ही ई-रिक्शा संचालकों का रूट तय करेगी। समिति की बैठक में रूट तय होगा। आरटीओ विभाग को रूट बनाकर प्रस्तुत करना है। नगर निगम इनके रूट तय नहीं कर सकता है। चालानी कार्रवाई का अधिकार ट्रैफिक विभाग को है। समिति की बैठक में जो भी निर्णय होगा उसका पालन कराएंगे। - राकेश जैन, यातायात विभाग, एमआईसी सदस्य\nशहर में लगातार ई-रिक्शा की संख्या बढ़ रही है। वर्तमान में 12000 से ज्यादा सड़कों पर बेतरतीब दौड़ रहे हैं। वहीं कई रहवासियों ने इसे धंधा बना लिया है। वे ई-रिक्शा खरीदकर कमीशन पर किराए पर चला रहे हैं और रोज की बढ़िया कमाई कर रहे हैं। उधर, शहर में 30 से 35 फीसदी ई-रिक्शा का संचालन महिलाएं कर रही हैं। इनकी बैटरी भी असुरक्षित तरीके से चार्ज हो रही है। लेड एसिड बैटरी से संचालन किया जा रहा है। कई चालक ज्यादा कमाई के लिए ओवर स्पीड में वाहन चला रहे हैं। जबकि ज्यादा सवारी बैठाने से जरा से में इसका संतुलन बिगड़ जाता है और ये पलट जाती है। इससे सवारियां कई बार दुर्घटना का शिकार हो रही है।कीमतें 1.10 लाख से 4.10 लाख रुपये तकशहर में कई कंपनियां ई-रिक्शा बेचती हैं और ऑनलाइन या स्थानीय डीलरों से खरीद सकते हैं। इसकी कीमतें 1.10 लाख रुपये से 4.10 लाख रुपये तक हो सकती हैं। कई वेबसाइटों द्वारा बताया गया है। लोकप्रिय ई-रिक्शा माडल में मिनी मेट्रो, अतुल एलीट प्लस, महिंद्रा और सारथी डीएलएक्स शामिल हैं। कीमतें माडल, फीचर्स और आन रोड कीमत के आधार पर अलग होती हैं। ई-रिक्शा में अलग विशेषताएं होती हैं, जैसे कि बैटरी क्षमता, पेलोड क्षमता और मोटर पावर। यात्रियों और सामानों को ले जाने के लिए किया जाता है।सरकार ई-रिक्शा को बढ़ावा देने के लिए विभिन्न योजनाएं भी चला रही है। ट्रैफिक के अधिकारियों के अनुसार दूरस्थ कालोनियों में परिवहन का अभाव होने से लोगों को अपने वाहनों का उपयोग करना पड़ रहा है। शहर में बेतरतीब चल रहे ई-रिक्शा के रूट इन क्षेत्रों में तय किए जा सकते हैं। इनके संचालन के लिए रूट के साथ ही स्टैंड भी तय किए जा सकते हैं। खासकर नए विकसित हो रहे शहर में इनके स्टैंड बनाकर इन्हें वहां खड़ा किया जा सकता है। सिटी बसों के साथ फीडर रूट बनाकर उपयोग कालोनी क्षेत्रों के लिए किया जा सकता है। ट्रैफिक पुलिस समय पर इनकी जांच करें और आरटीओ किराया सूची बनाए।आवश्यकता अनुसार ई-रिक्शा होई-रिक्शा का रूट नगर निगम व प्रशासन तय करेगा, ट्रैफिक विभाग नहीं। किराया व रजिस्ट्रेशन आरटीओ तय करेगा। इनकी सीमा तय होना चाहिए। शहर में जितनी आवश्यकता है उतनी ही होना चाहिए। रोजाना संख्या बढ़ रही है, इस पर लगाम बहुत जरूरी है और रूट भी तय होना चाहिए। मुख्य मार्गों पर प्रतिबंध लगना चाहिए। ये धीमी चलते हैं, इनके कारण यातायात धीमा हो जाता है, जिससे जाम की स्थिति बनती है। जरा सा संतुलन बिगड़ने से पलट जाती है, जिससे दुर्घटनाएं हो रही है। रूट तय होने के बाद ये प्रतिबंधित मार्ग पर चलेंगे तो कार्रवाई की जाएगी। - संतोष कुमार कौल, एडिशनल डीसीपी, ट्रैफिक विभागकमेटी की बैठक में रूट होगा तयजिला सड़क सुरक्षा समिति ही ई-रिक्शा संचालकों का रूट तय करेगी। समिति की बैठक में रूट तय होगा। आरटीओ विभाग को रूट बनाकर प्रस्तुत करना है। नगर निगम इनके रूट तय नहीं कर सकता है। चालानी कार्रवाई का अधिकार ट्रैफिक विभाग को है। समिति की बैठक में जो भी निर्णय होगा उसका पालन कराएंगे। - राकेश जैन, यातायात विभाग, एमआईसी सदस्य\nशहर में लगातार ई-रिक्शा की संख्या बढ़ रही है। वर्तमान में 12000 से ज्यादा सड़कों पर बेतरतीब दौड़ रहे हैं। वहीं कई रहवासियों ने इसे धंधा बना लिया है। वे ई-रिक्शा खरीदकर कमीशन पर किराए पर चला रहे हैं और रोज की बढ़िया कमाई कर रहे हैं। उधर, शहर में 30 से 35 फीसदी ई-रिक्शा का संचालन महिलाएं कर रही हैं। इनकी बैटरी भी असुरक्षित तरीके से चार्ज हो रही है। लेड एसिड बैटरी से संचालन किया जा रहा है। कई चालक ज्यादा कमाई के लिए ओवर स्पीड में वाहन चला रहे हैं। जबकि ज्यादा सवारी बैठाने से जरा से में इसका संतुलन बिगड़ जाता है और ये पलट जाती है। इससे सवारियां कई बार दुर्घटना का शिकार हो रही है।\nकीमतें 1.10 लाख से 4.10 लाख रुपये तकशहर में कई कंपनियां ई-रिक्शा बेचती हैं और ऑनलाइन या स्थानीय डीलरों से खरीद सकते हैं। इसकी कीमतें 1.10 लाख रुपये से 4.10 लाख रुपये तक हो सकती हैं। कई वेबसाइटों द्वारा बताया गया है। लोकप्रिय ई-रिक्शा माडल में मिनी मेट्रो, अतुल एलीट प्लस, महिंद्रा और सारथी डीएलएक्स शामिल हैं। कीमतें माडल, फीचर्स और आन रोड कीमत के आधार पर अलग होती हैं। ई-रिक्शा में अलग विशेषताएं होती हैं, जैसे कि बैटरी क्षमता, पेलोड क्षमता और मोटर पावर। यात्रियों और सामानों को ले जाने के लिए किया जाता है।सरकार ई-रिक्शा को बढ़ावा देने के लिए विभिन्न योजनाएं भी चला रही है। ट्रैफिक के अधिकारियों के अनुसार दूरस्थ कालोनियों में परिवहन का अभाव होने से लोगों को अपने वाहनों का उपयोग करना पड़ रहा है। शहर में बेतरतीब चल रहे ई-रिक्शा के रूट इन क्षेत्रों में तय किए जा सकते हैं। इनके संचालन के लिए रूट के साथ ही स्टैंड भी तय किए जा सकते हैं। खासकर नए विकसित हो रहे शहर में इनके स्टैंड बनाकर इन्हें वहां खड़ा किया जा सकता है। सिटी बसों के साथ फीडर रूट बनाकर उपयोग कालोनी क्षेत्रों के लिए किया जा सकता है। ट्रैफिक पुलिस समय पर इनकी जांच करें और आरटीओ किराया सूची बनाए।आवश्यकता अनुसार ई-रिक्शा होई-रिक्शा का रूट नगर निगम व प्रशासन तय करेगा, ट्रैफिक विभाग नहीं। किराया व रजिस्ट्रेशन आरटीओ तय करेगा। इनकी सीमा तय होना चाहिए। शहर में जितनी आवश्यकता है उतनी ही होना चाहिए। रोजाना संख्या बढ़ रही है, इस पर लगाम बहुत जरूरी है और रूट भी तय होना चाहिए। मुख्य मार्गों पर प्रतिबंध लगना चाहिए। ये धीमी चलते हैं, इनके कारण यातायात धीमा हो जाता है, जिससे जाम की स्थिति बनती है। जरा सा संतुलन बिगड़ने से पलट जाती है, जिससे दुर्घटनाएं हो रही है। रूट तय होने के बाद ये प्रतिबंधित मार्ग पर चलेंगे तो कार्रवाई की जाएगी। - संतोष कुमार कौल, एडिशनल डीसीपी, ट्रैफिक विभागकमेटी की बैठक में रूट होगा तयजिला सड़क सुरक्षा समिति ही ई-रिक्शा संचालकों का रूट तय करेगी। समिति की बैठक में रूट तय होगा। आरटीओ विभाग को रूट बनाकर प्रस्तुत करना है। नगर निगम इनके रूट तय नहीं कर सकता है। चालानी कार्रवाई का अधिकार ट्रैफिक विभाग को है। समिति की बैठक में जो भी निर्णय होगा उसका पालन कराएंगे। - राकेश जैन, यातायात विभाग, एमआईसी सदस्य\nशहर में कई कंपनियां ई-रिक्शा बेचती हैं और ऑनलाइन या स्थानीय डीलरों से खरीद सकते हैं। इसकी कीमतें 1.10 लाख रुपये से 4.10 लाख रुपये तक हो सकती हैं। कई वेबसाइटों द्वारा बताया गया है। लोकप्रिय ई-रिक्शा माडल में मिनी मेट्रो, अतुल एलीट प्लस, महिंद्रा और सारथी डीएलएक्स शामिल हैं। कीमतें माडल, फीचर्स और आन रोड कीमत के आधार पर अलग होती हैं। ई-रिक्शा में अलग विशेषताएं होती हैं, जैसे कि बैटरी क्षमता, पेलोड क्षमता और मोटर पावर। यात्रियों और सामानों को ले जाने के लिए किया जाता है।सरकार ई-रिक्शा को बढ़ावा देने के लिए विभिन्न योजनाएं भी चला रही है। ट्रैफिक के अधिकारियों के अनुसार दूरस्थ कालोनियों में परिवहन का अभाव होने से लोगों को अपने वाहनों का उपयोग करना पड़ रहा है। शहर में बेतरतीब चल रहे ई-रिक्शा के रूट इन क्षेत्रों में तय किए जा सकते हैं। इनके संचालन के लिए रूट के साथ ही स्टैंड भी तय किए जा सकते हैं। खासकर नए विकसित हो रहे शहर में इनके स्टैंड बनाकर इन्हें वहां खड़ा किया जा सकता है। सिटी बसों के साथ फीडर रूट बनाकर उपयोग कालोनी क्षेत्रों के लिए किया जा सकता है। ट्रैफिक पुलिस समय पर इनकी जांच करें और आरटीओ किराया सूची बनाए।आवश्यकता अनुसार ई-रिक्शा होई-रिक्शा का रूट नगर निगम व प्रशासन तय करेगा, ट्रैफिक विभाग नहीं। किराया व रजिस्ट्रेशन आरटीओ तय करेगा। इनकी सीमा तय होना चाहिए। शहर में जितनी आवश्यकता है उतनी ही होना चाहिए। रोजाना संख्या बढ़ रही है, इस पर लगाम बहुत जरूरी है और रूट भी तय होना चाहिए। मुख्य मार्गों पर प्रतिबंध लगना चाहिए। ये धीमी चलते हैं, इनके कारण यातायात धीमा हो जाता है, जिससे जाम की स्थिति बनती है। जरा सा संतुलन बिगड़ने से पलट जाती है, जिससे दुर्घटनाएं हो रही है। रूट तय होने के बाद ये प्रतिबंधित मार्ग पर चलेंगे तो कार्रवाई की जाएगी। - संतोष कुमार कौल, एडिशनल डीसीपी, ट्रैफिक विभागकमेटी की बैठक में रूट होगा तयजिला सड़क सुरक्षा समिति ही ई-रिक्शा संचालकों का रूट तय करेगी। समिति की बैठक में रूट तय होगा। आरटीओ विभाग को रूट बनाकर प्रस्तुत करना है। नगर निगम इनके रूट तय नहीं कर सकता है। चालानी कार्रवाई का अधिकार ट्रैफिक विभाग को है। समिति की बैठक में जो भी निर्णय होगा उसका पालन कराएंगे। - राकेश जैन, यातायात विभाग, एमआईसी सदस्य\nशहर में कई कंपनियां ई-रिक्शा बेचती हैं और ऑनलाइन या स्थानीय डीलरों से खरीद सकते हैं। इसकी कीमतें 1.10 लाख रुपये से 4.10 लाख रुपये तक हो सकती हैं। कई वेबसाइटों द्वारा बताया गया है। लोकप्रिय ई-रिक्शा माडल में मिनी मेट्रो, अतुल एलीट प्लस, महिंद्रा और सारथी डीएलएक्स शामिल हैं। कीमतें माडल, फीचर्स और आन रोड कीमत के आधार पर अलग होती हैं। ई-रिक्शा में अलग विशेषताएं होती हैं, जैसे कि बैटरी क्षमता, पेलोड क्षमता और मोटर पावर। यात्रियों और सामानों को ले जाने के लिए किया जाता है।\nसरकार ई-रिक्शा को बढ़ावा देने के लिए विभिन्न योजनाएं भी चला रही है। ट्रैफिक के अधिकारियों के अनुसार दूरस्थ कालोनियों में परिवहन का अभाव होने से लोगों को अपने वाहनों का उपयोग करना पड़ रहा है। शहर में बेतरतीब चल रहे ई-रिक्शा के रूट इन क्षेत्रों में तय किए जा सकते हैं। इनके संचालन के लिए रूट के साथ ही स्टैंड भी तय किए जा सकते हैं। खासकर नए विकसित हो रहे शहर में इनके स्टैंड बनाकर इन्हें वहां खड़ा किया जा सकता है। सिटी बसों के साथ फीडर रूट बनाकर उपयोग कालोनी क्षेत्रों के लिए किया जा सकता है। ट्रैफिक पुलिस समय पर इनकी जांच करें और आरटीओ किराया सूची बनाए।\nआवश्यकता अनुसार ई-रिक्शा होई-रिक्शा का रूट नगर निगम व प्रशासन तय करेगा, ट्रैफिक विभाग नहीं। किराया व रजिस्ट्रेशन आरटीओ तय करेगा। इनकी सीमा तय होना चाहिए। शहर में जितनी आवश्यकता है उतनी ही होना चाहिए। रोजाना संख्या बढ़ रही है, इस पर लगाम बहुत जरूरी है और रूट भी तय होना चाहिए। मुख्य मार्गों पर प्रतिबंध लगना चाहिए। ये धीमी चलते हैं, इनके कारण यातायात धीमा हो जाता है, जिससे जाम की स्थिति बनती है। जरा सा संतुलन बिगड़ने से पलट जाती है, जिससे दुर्घटनाएं हो रही है। रूट तय होने के बाद ये प्रतिबंधित मार्ग पर चलेंगे तो कार्रवाई की जाएगी। - संतोष कुमार कौल, एडिशनल डीसीपी, ट्रैफिक विभागकमेटी की बैठक में रूट होगा तयजिला सड़क सुरक्षा समिति ही ई-रिक्शा संचालकों का रूट तय करेगी। समिति की बैठक में रूट तय होगा। आरटीओ विभाग को रूट बनाकर प्रस्तुत करना है। नगर निगम इनके रूट तय नहीं कर सकता है। चालानी कार्रवाई का अधिकार ट्रैफिक विभाग को है। समिति की बैठक में जो भी निर्णय होगा उसका पालन कराएंगे। - राकेश जैन, यातायात विभाग, एमआईसी सदस्य\nई-रिक्शा का रूट नगर निगम व प्रशासन तय करेगा, ट्रैफिक विभाग नहीं। किराया व रजिस्ट्रेशन आरटीओ तय करेगा। इनकी सीमा तय होना चाहिए। शहर में जितनी आवश्यकता है उतनी ही होना चाहिए। रोजाना संख्या बढ़ रही है, इस पर लगाम बहुत जरूरी है और रूट भी तय होना चाहिए। मुख्य मार्गों पर प्रतिबंध लगना चाहिए। ये धीमी चलते हैं, इनके कारण यातायात धीमा हो जाता है, जिससे जाम की स्थिति बनती है। जरा सा संतुलन बिगड़ने से पलट जाती है, जिससे दुर्घटनाएं हो रही है। रूट तय होने के बाद ये प्रतिबंधित मार्ग पर चलेंगे तो कार्रवाई की जाएगी। - संतोष कुमार कौल, एडिशनल डीसीपी, ट्रैफिक विभागकमेटी की बैठक में रूट होगा तयजिला सड़क सुरक्षा समिति ही ई-रिक्शा संचालकों का रूट तय करेगी। समिति की बैठक में रूट तय होगा। आरटीओ विभाग को रूट बनाकर प्रस्तुत करना है। नगर निगम इनके रूट तय नहीं कर सकता है। चालानी कार्रवाई का अधिकार ट्रैफिक विभाग को है। समिति की बैठक में जो भी निर्णय होगा उसका पालन कराएंगे। - राकेश जैन, यातायात विभाग, एमआईसी सदस्य\nई-रिक्शा का रूट नगर निगम व प्रशासन तय करेगा, ट्रैफिक विभाग नहीं। किराया व रजिस्ट्रेशन आरटीओ तय करेगा। इनकी सीमा तय होना चाहिए। शहर में जितनी आवश्यकता है उतनी ही होना चाहिए। रोजाना संख्या बढ़ रही है, इस पर लगाम बहुत जरूरी है और रूट भी तय होना चाहिए। मुख्य मार्गों पर प्रतिबंध लगना चाहिए। ये धीमी चलते हैं, इनके कारण यातायात धीमा हो जाता है, जिससे जाम की स्थिति बनती है। जरा सा संतुलन बिगड़ने से पलट जाती है, जिससे दुर्घटनाएं हो रही है। रूट तय होने के बाद ये प्रतिबंधित मार्ग पर चलेंगे तो कार्रवाई की जाएगी। - संतोष कुमार कौल, एडिशनल डीसीपी, ट्रैफिक विभाग\nकमेटी की बैठक में रूट होगा तयजिला सड़क सुरक्षा समिति ही ई-रिक्शा संचालकों का रूट तय करेगी। समिति की बैठक में रूट तय होगा। आरटीओ विभाग को रूट बनाकर प्रस्तुत करना है। नगर निगम इनके रूट तय नहीं कर सकता है। चालानी कार्रवाई का अधिकार ट्रैफिक विभाग को है। समिति की बैठक में जो भी निर्णय होगा उसका पालन कराएंगे। - राकेश जैन, यातायात विभाग, एमआईसी सदस्य\nजिला सड़क सुरक्षा समिति ही ई-रिक्शा संचालकों का रूट तय करेगी। समिति की बैठक में रूट तय होगा। आरटीओ विभाग को रूट बनाकर प्रस्तुत करना है। नगर निगम इनके रूट तय नहीं कर सकता है। चालानी कार्रवाई का अधिकार ट्रैफिक विभाग को है। समिति की बैठक में जो भी निर्णय होगा उसका पालन कराएंगे। - राकेश जैन, यातायात विभाग, एमआईसी सदस्य\nजिला सड़क सुरक्षा समिति ही ई-रिक्शा संचालकों का रूट तय करेगी। समिति की बैठक में रूट तय होगा। आरटीओ विभाग को रूट बनाकर प्रस्तुत करना है। नगर निगम इनके रूट तय नहीं कर सकता है। चालानी कार्रवाई का अधिकार ट्रैफिक विभाग को है। समिति की बैठक में जो भी निर्णय होगा उसका पालन कराएंगे। - राकेश जैन, यातायात विभाग, एमआईसी सदस्य\nजिला सड़क सुरक्षा समिति ही ई-रिक्शा संचालकों का रूट तय करेगी। समिति की बैठक में रूट तय होगा। आरटीओ विभाग को रूट बनाकर प्रस्तुत करना है। नगर निगम इनके रूट तय नहीं कर सकता है। चालानी कार्रवाई का अधिकार ट्रैफिक विभाग को है। समिति की बैठक में जो भी निर्णय होगा उसका पालन कराएंगे। - राकेश जैन, यातायात विभाग, एमआईसी सदस्य"
  },
  {
    "title": "GST News: दवाओं के कच्चे माल पर जीएसटी घटाने की मांग, इनवर्टेड ड्यूटी में उलझ रहा व्यापार",
    "link": "https://www.naidunia.com/madhya-pradesh/indore-gst-news-demand-for-reduction-in-gst-on-raw-materials-for-medicines-8396254",
    "published": "Sun, 13 Jul 2025 13:36:10 +0530",
    "author": "Prashant Pandey",
    "summary": "दवा निर्माताओं ने मांग उठाई है कि दवाओं के कच्चे माल और तैयार दवाओं पर जीएसटी की दर समान होनी चाहिए। वर्तमान में कच्चे माल पर 18% जीएसटी लगता है, जबकि तैयार दवाओं पर 12% जीएसटी है। इससे व्यापार में परेशानी हो रही है और दवाएं महंगी हो रही हैं। एसोसिएशन ने जीएसटी काउंसिल से दर घटाकर 5% करने की मांग की है।",
    "tags": [],
    "image": "https://ik.imagekit.io/conquer/jagran-news/jagran_-4172323325699773899_YqF4VaFNT.webp",
    "content": "GST News: दवाओं के कच्चे माल पर जीएसटी घटाने की मांग, इनवर्टेड ड्यूटी में उलझ रहा व्यापार\nदवा निर्माताओं ने मांग उठाई है कि दवाओं के कच्चे माल और तैयार दवाओं पर जीएसटी की दर समान होनी चाहिए। वर्तमान में कच्चे माल पर 18% जीएसटी लगता है, जबकि तैयार दवाओं पर 12% जीएसटी है। इससे व्यापार में परेशानी हो रही है और दवाएं महंगी हो रही हैं। एसोसिएशन ने जीएसटी काउंसिल से दर घटाकर 5% करने की मांग की है।\nनईदुनिया प्रतिनिधि, इंदौर।दवाओं के निर्माण के लिए जो कच्चा माल खरीदना पड़ रहा है, उस पर (टैक्स) की दर ज्यादा है जबकि तैयार दवाओं की बिक्री पर जीएसटी की दर कम है। दवा निर्माताओं के संगठन ने मांग उठाई है कि कच्चे माल और दवा के बीच जीएसटी के अलग-अलग रेट का भेद खत्म किया जाना चाहिए।\nसाथ ही दवा बनाने के मटैरियल और तैयार दवा दोनों पर जीएसटी की दर घटाकर पांच प्रतिशत के स्लैब में लाना चाहिए। यह मांग ठीक ऐसे समय उठाई गई है जब आने वाले दिनों में जीएसटी काउंसिल की अहम बैठक होने जा रही है। इसमें जीएसटी की स्लैब व अन्य प्रविधानों में आठ वर्षों में सबसे बड़े बदलाव की उम्मीद है।\nबेसिक ड्रग डीलर्स एसोसिएशन मप्र ने सरकार को पत्र लिखकर दवाओं के कच्चे माल और तैयार दवाओं दोनों पर जीएसटी की दर पांच प्रतिशत करने की मांग की है। एसोसिएशन ने इस संबंध में पत्र लिखा है और मांग की है कि प्रदेश की ओर से जीएसटी काउंसिल को इस बारे में प्रस्ताव भेजा जाना चाहिए। बेसिक ड्रग डीलर्स एसोसिएशन के महासचिव जयप्रकाश मूलचंदानी कहते हैं कि वर्तमान में दवा बनाने के कच्चे माल पर 18 प्रतिशत जीएसटी लागू होता है।\nइस मटैरियल से जो दवा तैयार होती है, उसकी बिक्री पर 12 प्रतिशत जीएसटी लगता है। टैक्स की दर का यह अंतर व्यापार में व्यावहारिक परेशानी पैदा कर रहा है। टैक्स के रूप में दवा कारोबारियों का छह प्रतिशत जीएसटी विभाग के पास जमा रहता है। जबकि निर्माण लागत बढ़ने से उपभोक्ताओं के लिए दवाएं महंगी हो जाती हैं। एसोसिएशन ने मांग रखी है कि दवाओं और कच्चे माल दोनों पर ही जीएसटी की दर पांच प्रतिशत की जानी चाहिए।\nइनवर्टेड ड्यूटी के अलग नियम\nकर सलाहकार आरएस गोयल के अनुसार जीएसटी कर प्रणाली में कई वस्तुओं में कच्चे माल पर अधिक व तैयार उत्पाद पर कम टैक्स लागू है। इसके लिए एक इनवर्टेड ड्यूटी स्ट्रक्चर लागू होता है। इसमें सरकार ने प्रविधान किया है कि कच्चे माल पर अधिक टैक्स देकर तैयार माल कम टैक्स पर बेचा जाता है तो जो टैक्स का अंतर होता है, उसका रिफंड दिया जाए।\nव्यापारी को अधिकार होता है कि वह रिफंड हासिल करे। दवाओं के मामले में भी रिफंड का यह नियम लागू है। हालांकि रिफंड लेने के लिए कागजी कार्रवाई तो करना ही होगी। काउंसिल व्यापारियों को राहत देने के लिए कागजी कार्रवाई का बोझ कम कर प्रक्रिया को आसान बना सकती है।"
  },
  {
    "title": "Indore Nizamuddin Vande Bharat: इस महीने हो सकता इंदौर-निजामुद्दीन वंदे भारत एक्सप्रेस का परीक्षण, ये होगी टॉप स्पीड",
    "link": "https://www.naidunia.com/madhya-pradesh/indore-indore-nizamuddin-vande-bharat-express-trial-run-expected-this-month-8396242",
    "published": "Sun, 13 Jul 2025 12:53:27 +0530",
    "author": "Prashant Pandey",
    "summary": "Indore Nizamuddin Vande Bharat: जुलाई में इंदौर-निजामुद्दीन वंदे भारत एक्सप्रेस का परीक्षण हो सकता है। यह प्रक्रिया पलवल से मथुरा स्टेशन के बीच होगी, जहां कवच प्रणाली भी लगी है। ट्रेन की अधिकतम गति 160 किमी प्रति घंटा होगी। इस ट्रेन के चलने से इंदौर और दिल्ली के बीच यात्रियों को नई सुविधा मिलेगी। फिलहाल इंदौर से नागपुर तक एक ही वंदे भारत चलाई जा रही है।",
    "tags": [],
    "image": "https://ik.imagekit.io/conquer/jagran-news/jagran_-7946199770684139386_mBdCpRcTQ.webp",
    "content": "Indore Nizamuddin Vande Bharat: इस महीने हो सकता इंदौर-निजामुद्दीन वंदे भारत एक्सप्रेस का परीक्षण, ये होगी टॉप स्पीड\nIndore Nizamuddin Vande Bharat: जुलाई में इंदौर-निजामुद्दीन वंदे भारत एक्सप्रेस का परीक्षण हो सकता है। यह प्रक्रिया पलवल से मथुरा स्टेशन के बीच होगी, जहां कवच प्रणाली भी लगी है। ट्रेन की अधिकतम गति 160 किमी प्रति घंटा होगी। इस ट्रेन के चलने से इंदौर और दिल्ली के बीच यात्रियों को नई सुविधा मिलेगी। फिलहाल इंदौर से नागपुर तक एक ही वंदे भारत चलाई जा रही है।\nनईदुनिया प्रतिनिधि, इंदौर (Indore to Delhi Train)।जुलाई में इंदौर-निजामुद्दीन वंदे भारत एक्सप्रेस का परीक्षण हो सकता है। यह प्रक्रिया पलवल (हरियाणा) से मथुरा स्टेशन (87 किमी) के बीच होगी। इस हिस्से में कवच प्रणाली भी लगी है। इस ट्रेन का पांच से सात मिनट तक आगरा कैंट में ठहराव होगा। छह महीने पहले इंदौर से वंदे भारत की मांग उठी थी। रेलवे बोर्ड को प्रस्ताव बनाकर भेजा गया था। इसी बीच कवच की उपयोगिता की जांच भी की जाएगी।\nरेलवे बोर्ड के एक अधिकारी ने बताया कि नया रैक नई दिल्ली आ चुका है। जल्द ही इंदौर-निजामुद्दीन वंदे भारत एक्सप्रेस का परीक्षण किया जाएगा। परीक्षण के दौरान छह से आठ कोच लगाए जाएंगे। फिलहाल परीक्षण की तारीख नहीं हुई है। रेलवे बोर्ड की अनुमति के बाद ट्रायल होगा। ट्रेन की अधिकतम गति 160 किमी प्रतिघंटा होगी। औसत गति 120 से 130 किमी प्रतिघंटा तक होगी।\nबता दें कि फिलहाल इंदौर से नागपुर तक एक ही वंदे भारत चलाई जा रही है। ये इंदौर के प्लेटफार्म-1 से सुबह 6.10 चलकर भोपाल सुबह 9.10 बजे और नागपुर दोपहर 2.30 बजे पहुंचती है। इसी प्रकार नागपुर से दोपहर 3.20 चलकर भोपाल रात रात 8.38 बजे और इंदौर रात रात 11.50 बजे पहुंचती है।\nसांसद शंकर लालवानी के मुताबिक हमने छह महीने पहले केंद्रीय रेल मंत्री से इस ट्रेन की मांग की थी। इस ट्रेन के चलने से इंदौर-नई दिल्ली के बीच यात्रियों को नई ट्रेन की सुविधा मिलेगी।\nट्रेनों की सुरक्षा बढ़ाती है प्रणाली\nभारतीय रेलवे द्वारा स्वदेशी स्वचालित ट्रेन सुरक्षा प्रणाली विकसित की गई है, जिसका नाम कवच रखा गया है। यह प्रणाली सिग्नलों को पार करने और टक्कर से बचने जैसी मानवीय त्रुटियों के कारण होने वाली दुर्घटनाओं को रोकने में मदद करती है। कवच प्रणाली लोको पायलट को खतरे के संकेतों को पार करने और तेज गति से गाड़ी चलाने से रोकने में मदद करती है। खराब मौसम में भी ट्रेनों के सुरक्षित संचालन में सहायता करती है।"
  },
  {
    "title": "आईआईटी इंदौर के बीटेक के पांच स्टूडेंट्स को एक-एक करोड़ रुपये का पैकेज",
    "link": "https://www.naidunia.com/madhya-pradesh/indore-iit-indore-five-students-get-job-offers-with-crore-rupee-packages-8396240",
    "published": "Sun, 13 Jul 2025 12:33:06 +0530",
    "author": "Prashant Pandey",
    "summary": "IIT Indore: आईआईटी इंदौर के बीटेक छात्रों को इस बार शानदार नौकरी के ऑफर मिले हैं। पांच छात्रों को एक-एक करोड़ रुपये से अधिक के सालाना पैकेज पर नौकरियां मिली हैं। आईटी सेक्टर की कंपनियों ने इन छात्रों को जॉब ऑफर किए हैं। संस्थान के इतिहास में यह पहला मौका है जब इतने सारे विद्यार्थियों को एक-एक करोड़ रुपये का पैकेज मिला है।",
    "tags": [],
    "image": "https://ik.imagekit.io/conquer/jagran-news/jagran_4240118812835197337_r5luzgJcK.webp",
    "content": "आईआईटी इंदौर के बीटेक के पांच स्टूडेंट्स को एक-एक करोड़ रुपये का पैकेज\nIIT Indore: आईआईटी इंदौर के बीटेक छात्रों को इस बार शानदार नौकरी के ऑफर मिले हैं। पांच छात्रों को एक-एक करोड़ रुपये से अधिक के सालाना पैकेज पर नौकरियां मिली हैं। आईटी सेक्टर की कंपनियों ने इन छात्रों को जॉब ऑफर किए हैं। संस्थान के इतिहास में यह पहला मौका है जब इतने सारे विद्यार्थियों को एक-एक करोड़ रुपये का पैकेज मिला है।\nनईदुनिया प्रतिनिधि, इंदौर।भारतीय प्रौद्योगिकी संस्थान (आईआईटी) इंदौर से बैचलर ऑफ टेक्नोलाजी (बीटेक) करने वाले पांच छात्रों को एक-एक करोड़ रुपये से अधिक के सालाना पैकेज पर नौकरियां मिली हैं। संस्थान के इतिहास में यह पहला मौका है, जब बैच के इतने सारे विद्यार्थियों को एक-एक करोड़ रुपये का पैकेज मिला है। इन्हें आईटी सेक्टर की कंपनियों ने जाब ऑफर किए हैं।\nखास बात यह है कि पिछले साल आईटी सेक्टर की स्थिति ठीक नहीं होने के बावजूद आईआईटी के विद्यार्थियों को अच्छे पैकेज पर कंपनियों ने रखा है। संस्थान के मुताबिक बीते साल सिर्फ एक विद्यार्थी यहां तक पहुंचा था, जबकि इस बार न्यूनतम पैकेज में भी बढ़ोतरी हुई है। एक दिसंबर 2024 से संस्थान में प्लेसमेंट का दौर शुरू हुआ है।\nकंपनियों का कैंपस में आना अभी जारी है। प्लेसमेंट सीजन में 150 से ज्यादा प्रमुख टेक कंपनियों और सार्वजनिक क्षेत्र के उपक्रम (पीएसयू) ने हिस्सा लिया है। निदेशक प्रो. सुहास जोशी ने बताया संस्थान में आने वाली कंपनियों की संख्या में वृद्धि हुई है।\nकोर इंजीनियरिंग फर्म के अलावा आइटी, आटोमोबाइल, ऊर्जा और पर्यावरण, परामर्श, फिनटेक, बैंकिंग, सेमीकंडक्टर, कंस्ट्रक्शन से कंपनियों ने अधिक जॉब ऑफर दिए हैं।\nपैकेज में 18 फीसद की वृद्धि\nबीटेक करने वाले विद्यार्थियों को 500 आफर मिले, जिसमें अभी तक 88 प्रतिशत छात्रों को नौकरियां मिल गई हैं। पिछले वर्ष की तुलना में जाब आफर में उच्चतम सैलरी पैकेज में 18 फीसद की वृद्धि हुई है। पहली बार पांच विद्यार्थियों को एक-एक करोड़ की नौकरियां मिली हैं। औसत सैलरी में भी 13 प्रतिशत की वृद्धि देखी गई। यह 27 लाख रुपये प्रति वर्ष तक पहुंच गई।\nक्यूएस रैंकिंग सुधारने में लगेंगे पांच साल\nविद्यार्थियों को एक-एक करोड़ के जाब आफर जरूर मिले हैं लेकिन आईआईटी इंदौर की अंतरराष्ट्रीय रैंकिंग में गिरावट चिंता का विषय बनी हुई है। क्यूएस वर्ल्ड यूनिवर्सिटी रैंकिंग 2026 में संस्थान को 556वां स्थान मिला है, जबकि वर्ष 2023 में यह 396वें स्थान पर था। बीते चार साल में रैंकिंग में 160 स्थानों की गिरावट आई है। आईआईटी इंदौर ने 34 देशों के साथ 118 एमओयू किए हैं और यहां तीन हजार से अधिक विद्यार्थी तथा 220 फैकल्टी सदस्य हैं, लेकिन इसके बावजूद यह संस्थान अंतरराष्ट्रीय मानकों पर अपेक्षित प्रदर्शन नहीं कर पाया है।\nनिदेशक प्रो. सुहास जोशी ने माना है कि समस्या की पहचान हो चुकी है और सुधार की प्रक्रिया शुरू कर दी गई है। उन्होंने बताया कि रिसर्च आउटपुट, पेटेंट और इनोवेशन पर अब विशेष ध्यान दिया जा रहा है। संस्थान ने नई रणनीतियों पर काम शुरू किया है, जिसका असर दिखने में दो से पांच साल का समय लग सकता है। रिसर्च इंफ्रास्ट्रक्चर को बेहतर बनाना, वैश्विक साझेदारी और छात्र विनिमय कार्यक्रम बढ़ाना इन प्रयासों का हिस्सा है।"
  },
  {
    "title": "Raja Raghuvanshi Murder Case: सोनम के भाई गोविंद ने राजा के परिवार को लौटाए शादी के गहने, पर दहेज वापस लेने से किया इन्कार",
    "link": "https://www.naidunia.com/madhya-pradesh/indore-raja-raghuvanshi-murder-case-sonams-brother-returned-the-wedding-jewellery-to-rajas-family-8396187",
    "published": "Sun, 13 Jul 2025 11:12:43 +0530",
    "author": "Mukesh Mangal",
    "summary": "Sonam Raghuvanshi: ट्रांसपोर्ट कारोबारी राजा रघुवंशी हत्याकांड के बाद अब राजा के परिजन ने सोनम के परिवार से वो गहने वापस मांग ले लिए हैं, जो उन्होंने शादी में अपनी बहू सोनम को गिफ्ट में दिए थे। इसके बाद सोनम के परिवार ने रघुवंशी समाज और पुलिस की मौजूदगी में उनके पास मौजूद सभी गहने लौटा दिए हैं।",
    "tags": [],
    "image": "https://ik.imagekit.io/conquer/jagran-news/jagran_6944641108191814851_ejy-79_Rz.webp",
    "content": "Raja Raghuvanshi Murder Case: सोनम के भाई गोविंद ने राजा के परिवार को लौटाए शादी के गहने, पर दहेज वापस लेने से किया इन्कार\nSonam Raghuvanshi: ट्रांसपोर्ट कारोबारी राजा रघुवंशी हत्याकांड के बाद अब राजा के परिजन ने सोनम के परिवार से वो गहने वापस मांग ले लिए हैं, जो उन्होंने शादी में अपनी बहू सोनम को गिफ्ट में दिए थे। इसके बाद सोनम के परिवार ने रघुवंशी समाज और पुलिस की मौजूदगी में उनके पास मौजूद सभी गहने लौटा दिए हैं।\nनईदुनिया प्रतिनिध, इंदौर।ट्रांसपोर्टर राजा रघुवंशी के भाई विपिन रघुवंशी ने सोनम के भाई गोविंद से आभूषण वापस ले लिए है। राजा के परिवार ने सोनम (बहू) के लिए उसकी पसंद से ही शादी में आभूषण बनवाए थे। इसकी बाकायदा राजेंद्र नगर थाने में लिखापढ़ी भी करवाई गई है। हालांकि गोविंद ने राजा को दी कार, वाशिंग मशीन, फ्रीज लेने से इनकार कर दिया है।\nबता दें कि सहकार नगर (केट रोड़)निवासी 30 वर्षीय राजा रघुवंशी की गोविंनगर (खारचा) निवासी सोनम से 11 मई को शादी हुई थी। 20 मई को दोनों हनीमून मनाने मेघालय गए और सोनम ने आकाश, आनंद व विशाल उर्फ विक्की के साथ मिलकर राजा की हत्या कर दी।\nराजा के भाई विपिन के मुताबिक सोनम से उनका कोई रिश्ता नहीं रहा। उन्होंने बहू मानकर उसकी पसंद से सोना-चांदी के आभूषण बनवाए थे। कुछ दिनों पूर्व गोविंद से कहा था कि वह शादी में चढ़ाए आभूषण लौटा दे। गोविंद ने उनकी बातों को गंभीरता से नहीं लिया। कभी चाबी न मिलने का बहाना बनाया तो कभी कहा कि वह माता-पिता से पूछकर बताएगा।\nसोनम के भाई द्वारा कॉल न उठाने पर उसने पुलिस से कॉल लगवाया और गोविंद को थाने तलब किया। गोविंद रघुवंशी समाज के पदाधिकारी और पिता देवी सिंह के साथ पहुंचा और उनकी मौजूदगी में सोने का हार, रानी हार, टीका, चूड़ियां, पायल, बिछुड़ी व अंगूठी लौटा दी। विपिन के मुताबिक आभूषणों की कीमत करीब 10 लाख रुपये है और मंगलसूत्र, पायल, बिछुड़ी और अंगूठी शिलांग के ईस्ट खासी हिल्स थाने में जब्त है।\nसोनम के भाई ने नहीं मांगी कार और इलेक्ट्रानिक सामान\nगोविंद ने कहा उसने भी शादी में कार और वाशिंग मशीन, फ्रीज व अन्य सामान उपहार स्वरुप दिए थे। लेकिन उसने सामान वापस लेने से इनकार कर दिया। देवी सिंह ने कहा सामान बेटी को कन्यादान के रुप में दिया था। वह हम कभी नहीं लेंगे। कार 4 लाख रुपये जमा करवा कर फाइनेंस करवाई थी। इधर विपिन ने कहा कार राजा के नाम से है और उसकी किस्तें वह भरता है।\nउधर सोनम का भाई गोविंद बहन से मिलने के लिए शिलांग जा सकता है। उसका कहना है कि बहन निर्दोश होगी तो उसकी मदद करुंगा। अगर वह अपराध में शामिल होगी तो उसे सजा मिलना चाहिए।"
  },
  {
    "title": "Raja Raghuvanshi Murder Case: राजा रघुवंशी हत्याकांड में शिलांग कोर्ट ने दो लोगों को दे दी जमानत, पढ़‍िए कौन हैं ये",
    "link": "https://www.naidunia.com/madhya-pradesh/indore-raja-raghuvanshi-murder-case-two-people-got-bail-in-the-murder-case-shillong-court-gave-the-verdict-8396193",
    "published": "Sun, 13 Jul 2025 11:08:28 +0530",
    "author": "Mukesh Mangal",
    "summary": "Sonam Raghuvanshi: राजा रघुवंशी हत्याकांड में बड़ी हलचल पैदा करने वाली खबर सामने आई है। शिलांग कोर्ट ने दो आरोपियों को जमानत दे दी है। वीडियो कॉन्फ्रेंसिंग से जरिए हुई सुनवाई में कोर्ट ने दोनों आरोपियों की भूमिका को संदिग्ध नहीं माना है, इनकी न्यायिक हिरासत खत्म होने के बाद जमानत दी गई है।",
    "tags": [],
    "image": "https://ik.imagekit.io/conquer/jagran-news/jagran_-7335613870667616997_oxSfTICpg.webp",
    "content": "Raja Raghuvanshi Murder Case: राजा रघुवंशी हत्याकांड में शिलांग कोर्ट ने दो लोगों को दे दी जमानत, पढ़‍िए कौन हैं ये\nSonam Raghuvanshi: राजा रघुवंशी हत्याकांड में बड़ी हलचल पैदा करने वाली खबर सामने आई है। शिलांग कोर्ट ने दो आरोपियों को जमानत दे दी है। वीडियो कॉन्फ्रेंसिंग से जरिए हुई सुनवाई में कोर्ट ने दोनों आरोपियों की भूमिका को संदिग्ध नहीं माना है, इनकी न्यायिक हिरासत खत्म होने के बाद जमानत दी गई है।\nनईदुनिया प्रतिनिधि, इंदौर।देश के सबसे चर्चित राजा रघुवंशी हत्याकांड में आरोपितों को जमानत मिलना शुरु हो गई है। विशेष जांच दल (एसआईटी) द्वारा गिरफ्तारी और जांच करने के बाद भी दो आरोपित लोकेंद्र सिंह तोमर और बलवीर अहिरवार की शिलांग कोर्ट से जमानत स्वीकृत हो गई।\nराजा की हत्या के बाद सोनम लोकेंद्र की हीराबाग कॉलोनी स्थित बिल्डिंग में रुकी थी और वहीं बलवीर चौकीदारी करता था। गिरफ्तारी के बाद लोकेंद्र,बलवीर और प्रोपर्टी ब्रोकर सिलोम ने सोनम का सामान गायब कर दिया था।\nसरकारी वकील तुषार चंदा ने कहा कि दोनों आरोपितों (लोकेंद्र और बलवीर) की जमानती धाराओं में गिरफ्तारी हुई थी। हत्या में प्रत्यक्ष भूमिका नहीं है उन्हें सोनम को शरण एवं सुरक्षा देने के आरोप में गिरफ्तार किया गया था। सिलोम जेम्स ने सोनम का बैग जलाया था और रुम से पिस्टल और आभूषण भी निकाल लिए थे इसलिए सिलोम को पुन: 14 दिन के लिए जेल भेजा गया है।\nये भी पढ़ें-Raja Raghuvanshi Murder Case: सोनम के भाई ने राजा के परिवार को लौटाए शादी के गहने, लेकिन दहेज वापस लेने से किया मना\nसोनम के भाई गोविंद का कहना है कि वह अपनी बहन से एक बार मिलना चाहता है। राजा हत्याकांड की जांच पूरी होने के बाद वह सोनम से शिलॉन्ग जाकर जेल में मुलाकात करेगी। अगर उसे लगेगा की सोनम निर्दोष है तो वह उसे बचाने के लिए वकील हायर करेगा। वहीं गोविंद का यह भी कहना है कि अगर सोनम दोषी है तो उसे सजा होनी चाहिए।\nसोनम के परिवार ने लौटाए गहनेसोनम के परिवार ने राजा के परिवार को करीब 10 लाख रुपए के गहने वापस लौटा दिए हैं। राजा के परिवार ने शादी में सोनम को अंगूठी, चूडियां और सोने का हार दिए थे। हनीमून पर जाने से पहले सोनम ने गहने मायके में रखे थे। सोनम अपने साथ मंगलसूत्र और अंगूठी लेकर गई थी, जो फिलहाल पुलिस के पास है।शिलांग पुलिस इस हत्याकांड के एक-एक पहलू की जांच कर रही है। आरोपियों के खिलाफ सबूत जुटाने के साथ गवाहों को भी कोर्ट में पेश किया जाएगा।\nसोनम के परिवार ने राजा के परिवार को करीब 10 लाख रुपए के गहने वापस लौटा दिए हैं। राजा के परिवार ने शादी में सोनम को अंगूठी, चूडियां और सोने का हार दिए थे। हनीमून पर जाने से पहले सोनम ने गहने मायके में रखे थे। सोनम अपने साथ मंगलसूत्र और अंगूठी लेकर गई थी, जो फिलहाल पुलिस के पास है।\nशिलांग पुलिस इस हत्याकांड के एक-एक पहलू की जांच कर रही है। आरोपियों के खिलाफ सबूत जुटाने के साथ गवाहों को भी कोर्ट में पेश किया जाएगा।"
  },
  {
    "title": "Asaram: दुष्‍कर्मी आसाराम की धमनियों में ब्लाॅकेज, डाॅक्टरों ने दी एंजियोप्लास्टी की सलाह",
    "link": "https://www.naidunia.com/madhya-pradesh/indore-echo-test-revealed-blockage-in-asarams-arteries-doctors-advised-angioplasty-8396201",
    "published": "Sat, 12 Jul 2025 20:55:30 +0530",
    "author": "Vinay Yadav",
    "summary": "डाॅक्टरों ने बताया कि वह रेगुलर चेकअप के लिए अस्पताल आया था। उम्र के हिसाब से उसे बीमारियां हैं, जिनका उपचार चल रहा है। इससे पहले भी वह अस्पताल में जांच के लिए आ चुका हैं। पहले जो दवाई दी थी, उनमें से कुछ दवाइयों को डाॅक्टरों ने बदल दिया है। उसके अस्पताल पहुंचने की जानकारी लगने पर बड़ी संख्या में अनुयायी अस्पताल पहुंच गए।",
    "tags": [],
    "image": "https://ik.imagekit.io/conquer/jagran-news/jagran_7944020896245162787_6EBsZ19ca.webp",
    "content": "Asaram: दुष्‍कर्मी आसाराम की धमनियों में ब्लाॅकेज, डाॅक्टरों ने दी एंजियोप्लास्टी की सलाह\nडाॅक्टरों ने बताया कि वह रेगुलर चेकअप के लिए अस्पताल आया था। उम्र के हिसाब से उसे बीमारियां हैं, जिनका उपचार चल रहा है। इससे पहले भी वह अस्पताल में जांच के लिए आ चुका हैं। पहले जो दवाई दी थी, उनमें से कुछ दवाइयों को डाॅक्टरों ने बदल दिया है। उसके अस्पताल पहुंचने की जानकारी लगने पर बड़ी संख्या में अनुयायी अस्पताल पहुंच गए।\nनईदुनिया प्रतिनिधि,इंदौर।नाबालिग और महिला से रेप केस में आजीवन कारावास की सजा काट रहा आसाराम शनिवार को सुपर स्पेशिएलिटी अस्पताल में इलाज करवाने के लिए पहुंचा। अस्पताल में आसाराम ने हार्ट का ईको करवाया। जांच में दो धमनियों में ब्लाॅकेज निकला, जिस पर उन्हें डाॅक्टरों ने एंजियोप्लास्टी करवाने की सलाह दी है। इससे पहले भी उनकी एंजियोग्राफी हो चुकी है।\nअस्पताल में डाॅक्टरों की पैनल ने ह्रदय, किडनी, लिवर, न्यूरोलाजी, मधुमेह, उच्चरक्तचाप आदि जांच की। डाॅक्टरों ने उसकी पुरानी बीमारियों का इतिहास भी देखा और उसे डाॅक्टर की निगरानी में रोजाना इलाज, आराम करने की सलाह दी। उसकी आयु 86 वर्ष है, ऐसे में उम्र के हिसाब से उन्हें कई शारीरिक समस्या भी है।\nउसे थोड़ा चलने पर हांफने, अचानक चक्कर आने, सीने में दर्द, न्यूरो, किडनी आदि समस्या रहती है। डाॅक्टरों ने बताया कि वह रेगुलर चेकअप के लिए अस्पताल आया था। उम्र के हिसाब से उसे बीमारियां हैं, जिनका उपचार चल रहा है।\nइससे पहले भी वह अस्पताल में जांच के लिए आ चुका हैं। पहले जो दवाई दी थी, उनमें से कुछ दवाइयों को डाॅक्टरों ने बदल दिया है। उसके अस्पताल पहुंचने की जानकारी लगने पर बड़ी संख्या में अनुयायी अस्पताल पहुंच गए।\nबता दें कि आसाराम इलाज के लिए करीब 45 मिनट अस्पताल में रहा। इस दौरान वह पूरे समय व्हील चेयर पर ही रहा। सफेद कुर्ता और केसरिया साफा में अस्पताल पहुंचा था।\nइस दौरान सुरक्षा व्यवस्था आसाराम के साथ आए वालंटियर ने ही संभाली। अस्पताल में जांच के लिए अशोक ठाकुर को कार्डिनेटर बनाया था।\n19 फरवरी को डाॅक्टरों ने दी थी तनाव मुक्त रहने की सलाहइससे पहले आसाराम 19 फरवरी को भी सुपर स्पेशिएलिटी अस्पताल में उपचार के लिए आया था। तब उन्हें डाक्टरों ने तनाव मुक्त रहने की सलाह दी थी। साथ ही नमक की कमी भी भी बताई थी। बता दें कि कोर्ट की डबल बेंच ने आसाराम की जमानत अवधि 12 अगस्त तक बढ़ा दी थी। यह निर्णय आसाराम की खराब सेहत और इलाज की जरूरत को ध्यान में रखकर लिया।आसाराम इलाज के लिए अस्पताल आए थे। डाक्टरों की पैनल ने उन्हें देखा और आवश्यक जांच लिखी गई है। उन्हें आराम करने की सलाह दी है।सुमित शुक्ला, अधीक्षक, सुपर स्पेशिएलिटी अस्पताल\n19 फरवरी को डाॅक्टरों ने दी थी तनाव मुक्त रहने की सलाहइससे पहले आसाराम 19 फरवरी को भी सुपर स्पेशिएलिटी अस्पताल में उपचार के लिए आया था। तब उन्हें डाक्टरों ने तनाव मुक्त रहने की सलाह दी थी। साथ ही नमक की कमी भी भी बताई थी। बता दें कि कोर्ट की डबल बेंच ने आसाराम की जमानत अवधि 12 अगस्त तक बढ़ा दी थी। यह निर्णय आसाराम की खराब सेहत और इलाज की जरूरत को ध्यान में रखकर लिया।आसाराम इलाज के लिए अस्पताल आए थे। डाक्टरों की पैनल ने उन्हें देखा और आवश्यक जांच लिखी गई है। उन्हें आराम करने की सलाह दी है।सुमित शुक्ला, अधीक्षक, सुपर स्पेशिएलिटी अस्पताल\nइससे पहले आसाराम 19 फरवरी को भी सुपर स्पेशिएलिटी अस्पताल में उपचार के लिए आया था। तब उन्हें डाक्टरों ने तनाव मुक्त रहने की सलाह दी थी। साथ ही नमक की कमी भी भी बताई थी। बता दें कि कोर्ट की डबल बेंच ने आसाराम की जमानत अवधि 12 अगस्त तक बढ़ा दी थी। यह निर्णय आसाराम की खराब सेहत और इलाज की जरूरत को ध्यान में रखकर लिया।\nआसाराम इलाज के लिए अस्पताल आए थे। डाक्टरों की पैनल ने उन्हें देखा और आवश्यक जांच लिखी गई है। उन्हें आराम करने की सलाह दी है।सुमित शुक्ला, अधीक्षक, सुपर स्पेशिएलिटी अस्पताल\nआसाराम इलाज के लिए अस्पताल आए थे। डाक्टरों की पैनल ने उन्हें देखा और आवश्यक जांच लिखी गई है। उन्हें आराम करने की सलाह दी है।\nसुमित शुक्ला, अधीक्षक, सुपर स्पेशिएलिटी अस्पताल"
  },
  {
    "title": "इजरायल में भारत का प्रतिनिधित्व करेंगे इंदौर के महापौर पुष्यमित्र भार्गव",
    "link": "https://www.naidunia.com/madhya-pradesh/indore-indore-mayor-pushyamitra-bhargava-will-represent-india-in-israel-8396196",
    "published": "Sat, 12 Jul 2025 20:03:43 +0530",
    "author": "Navodit Saktawat",
    "summary": "वे वहां स्मार्ट सिटी, नवाचार, शहरी विकास और सतत नगरीय प्रबंधन सहित कई विषयों पर विचार-विमर्श करेंगे। पुष्यमित्र भार्गव ने बताया कि इजरायल का जल संरक्षण माडल विश्व में अग्रणी और अत्याधुनिक है। वे सम्मेलन के दौरान जल संरक्षण के क्षेत्र में विशेष चर्चा और सहयोग की संभावनाओं पर ध्यान केंद्रित करेंगे।",
    "tags": [],
    "image": "https://ik.imagekit.io/conquer/jagran-news/jagran_-9111532501796997027_1Pz8wIs8Ez.webp",
    "content": "इजरायल में भारत का प्रतिनिधित्व करेंगे इंदौर के महापौर पुष्यमित्र भार्गव\nवे वहां स्मार्ट सिटी, नवाचार, शहरी विकास और सतत नगरीय प्रबंधन सहित कई विषयों पर विचार-विमर्श करेंगे। पुष्यमित्र भार्गव ने बताया कि इजरायल का जल संरक्षण माडल विश्व में अग्रणी और अत्याधुनिक है। वे सम्मेलन के दौरान जल संरक्षण के क्षेत्र में विशेष चर्चा और सहयोग की संभावनाओं पर ध्यान केंद्रित करेंगे।\nनईदुनिया प्रतिनिधि, इंदौर।इजरायल में 15 जुलाई से शुरू होने वाले तीन दिवसीय अंतरराष्ट्रीय सम्मेलन मुनी वर्ल्ड 2025 में भारत का प्रतिनिधित्व इंदौर के महापौर पुष्यमित्र भार्गव करेंगे। आयोजन में विश्वभर के बड़े शहरों के महापौर, वरिष्ठ अधिकारी और नगरीय प्रशासन से जुड़े प्रतिनिधि शामिल होंगे।\nपुष्यमित्र भार्गव देश के चुनींदा महापौरों के प्रतिनिधिमंडल के साथ सम्मेलन में भाग लेने के लिए छिंदवाड़ा में आयोजित महापौर परिषद सम्मेलन को पूर्ण कर इजरायल रवाना होंगे।\nवे वहां स्मार्ट सिटी, नवाचार, शहरी विकास और सतत नगरीय प्रबंधन सहित कई विषयों पर विचार-विमर्श करेंगे। पुष्यमित्र भार्गव ने बताया कि इजरायल का जल संरक्षण माडल विश्व में अग्रणी और अत्याधुनिक है।\nवे सम्मेलन के दौरान जल संरक्षण के क्षेत्र में विशेष चर्चा और सहयोग की संभावनाओं पर ध्यान केंद्रित करेंगे।"
  },
  {
    "title": "Indore में ठगी का नया तरीका...फर्जी कंपनी और आधार-पेन कार्ड बनाकर बैंकों से ठगे 50 लाख रुपये",
    "link": "https://www.naidunia.com/madhya-pradesh/indore-rs-50-lakh-cheated-from-banks-by-creating-fake-company-and-aadhaar-pan-card-8396181",
    "published": "Sat, 12 Jul 2025 19:02:03 +0530",
    "author": "Mukesh Mangal",
    "summary": "MP News: इंदौर में फर्जी दस्तावेज तैयार कर लोन लेने वाले दो बदमाशों को पुलिस ने गिरफ्तार किया है। आरोपियों से पूछताछ में पता चला है कि उन्होंने दूसरे शहरों में भी इस तरह की वारदात को अंजाम दिया है। आरोपियों ने अब तक 50 लाख रुपए की धोखाधड़ी की है। पुलिस को गिरोह में शामिल अन्य सदस्यों की तलाश जारी है।",
    "tags": [],
    "image": "https://ik.imagekit.io/conquer/jagran-news/jagran_-938845212760049649_chkexpa9S.webp",
    "content": "Indore में ठगी का नया तरीका...फर्जी कंपनी और आधार-पेन कार्ड बनाकर बैंकों से ठगे 50 लाख रुपये\nMP News: इंदौर में फर्जी दस्तावेज तैयार कर लोन लेने वाले दो बदमाशों को पुलिस ने गिरफ्तार किया है। आरोपियों से पूछताछ में पता चला है कि उन्होंने दूसरे शहरों में भी इस तरह की वारदात को अंजाम दिया है। आरोपियों ने अब तक 50 लाख रुपए की धोखाधड़ी की है। पुलिस को गिरोह में शामिल अन्य सदस्यों की तलाश जारी है।\nनईदुनिया प्रतिनिधि, इंदौर। पुलिस ने ऐसे ठगों को पकड़ा है जो नामी कंपनी के कर्मचारी बनकर विभिन्न बैंकों से ऋण ले लेते थे। आरोपित फर्जी आधार कार्ड-पेन कार्ड और वोटर आईडी भी बना लेते थे। फर्जी सैलरी स्लीप और आईडी कार्ड से ऋण लेकर फरार हो जाते थे। प्रारंभिक पूछताछ में तीन बैंकों से 50 लाख रुपये का ऋण लेना स्वीकार लिया है। गिरोह में शामिल अन्य सदस्यों की तलाश जारी है।\nएसआइ बलवीर सिंह रघुवंशी के मुताबिक आरोपितों का नाम रवि कुमार लालाराम पाल निवासी सदरपुर सेक्टर-45 नोएडा और देवेंद्र श्रीपाल सिंह निवासी मंगोलिया टावर अंशल टाऊन मेरठ है। इनके विरुद्ध एचडीएफसी बैंक की ओर से रितुराज सिंह निवासी मनोरमागंज द्वारा शिकायत की गई थी। बैंककर्मियों ने बताया आरोपित रवि ने शैलेष अहिरवार और देवेंद्र ने देव शर्मा के नाम से जाली दस्तावेज प्रस्तुत कर पर्सनल ऋण ले लिया। पूछताछ में बताया फर्जी आईडी कार्ड नोएडा से बनवाते थे। पुलिस ने दोनों आरोपितों को रिमांड पर ले लिया है।\nये भी पढ़ें-शादी टूटने से नाराज युवक ने उठाया खौफनाक कदम, पहले की मारपीट, फिर चाकू से पिता-पुत्री का काटा गला\nएसआइ के मुताबिक आरोपितों ने खुद को ब्लू स्टार कंपनी का सर्विसिंग इंजीनियर बताया था। पीयू-4 में ऑफिस खोल कर बोर्ड भी लगा लिया था। फर्जी आईडी बनवा कर उसमें फोटो स्वयं का लगाते थे। जिस नाम से आईडी बनता था उसके नाम से बैंक में खाता खुलवा लेते थे। हर महीने में उसमें 65 से 75 हजार रुपये जमा करते थे ताकि सत्यापन में सैलरी दर्शा सकें।\nबाद में बैंक में पर्सनल लोन के लिए दस्तावेज प्रस्तुत कर देते थे। कईं बार बैंक से फाइल रिजेक्ट हो जाती थी। इसके बाद ऑफिस बदल लेते थे और बोर्ड निकाल कर दूसरी जगह पर लगा देते थे। एसआइ के अनुसार आरोपितों ने आइडीएफसी, एचडीएफसी और इनक्रेड बैंक से 50 लाख रुपये का ऋण लेना स्वीकार लिया है।"
  },
  {
    "title": "स्वस्तिका इन्वेस्टमार्ट ने रिकॉर्ड वित्तीय प्रदर्शन के साथ बीएसई पर 30 साल पूरे किए",
    "link": "https://www.naidunia.com/madhya-pradesh/indore-swastika-investmart-completes-30-years-on-bse-with-record-financial-performance-8396177",
    "published": "Sat, 12 Jul 2025 18:06:57 +0530",
    "author": "Navodit Saktawat",
    "summary": "यह महत्वपूर्ण मील का पत्थर 1995 में BSE पर शुरुआत के साथ शुरू हुई एक उत्कृष्ट यात्रा का प्रतीक है, और कंपनी की विश्वास, पारदर्शिता, और निवेशकों के आत्मविश्वास के प्रति तीन दशकों की अटूट प्रतिबद्धता को उजागर करता है।",
    "tags": [],
    "image": "https://ik.imagekit.io/conquer/jagran-news/jagran_-1864863390996473296_ZqpkNQ8mo.webp",
    "content": "स्वस्तिका इन्वेस्टमार्ट ने रिकॉर्ड वित्तीय प्रदर्शन के साथ बीएसई पर 30 साल पूरे किए\nयह महत्वपूर्ण मील का पत्थर 1995 में BSE पर शुरुआत के साथ शुरू हुई एक उत्कृष्ट यात्रा का प्रतीक है, और कंपनी की विश्वास, पारदर्शिता, और निवेशकों के आत्मविश्वास के प्रति तीन दशकों की अटूट प्रतिबद्धता को उजागर करता है।\nनई दिल्ली, 11 जुलाई 2025: स्वस्तिका इन्वेस्टमार्ट लिमिटेड, एक लिस्टेड स्टॉक ब्रोकिंग कंपनी, ने बॉम्बे स्टॉक एक्सचेंज (BSE) पर लिस्टेड होने के 30 वर्ष पूरे होने के उपलक्ष्य में बीएसई पर घंटी बजाकर जश्न मनाया। इस अवसर पर श्री सुनील न्याती ,चेयरमैन एवं प्रबंध निदेशक ने बीएसई लिमिटेड के एमडी एवं सीईओ श्री सुंदररमन राममूर्ति तथा स्वस्तिका इन्वेस्टमार्ट के सीईओ श्री पार्थ न्याती के साथ मिलकर इस खास पल को चिह्नित किया।\nयह महत्वपूर्ण मील का पत्थर 1995 में BSE पर शुरुआत के साथ शुरू हुई एक उत्कृष्ट यात्रा का प्रतीक है, और कंपनी की विश्वास, पारदर्शिता, और निवेशकों के आत्मविश्वास के प्रति तीन दशकों की अटूट प्रतिबद्धता को उजागर करता है।\n1992 में इंदौर में एक छोटे क्षेत्रीय स्टॉक ब्रोकिंग फर्म के रूप में अपनी प्रारंभिक यात्रा शुरू करने वाली स्वस्तिका अब एक विविधीकृत वित्तीय सेवा कंपनी के रूप में राष्ट्रीय स्तर पर सुविख्यात हो चुकी है। यह कंपनी पूंजी बाजार, वेल्थ मैनेजमेंट, निवेश बैंकिंग, बीमा, और पोर्टफोलियो सलाह जैसी सेवाओं की व्यापक श्रृंखला प्रदान करती है। पिछले 30 वर्षों में, कंपनी का मार्केट कैप लगभग 65 गुना बढ़ा है।\nवर्ष 2025 में, कंपनी ने अपनी स्थापना के बाद से अब तक की उच्चतम आय और लाभ हासिल किया है। एकीकृत राजस्व में वर्ष-दर-वर्ष 23% की वृद्धि हुई, जो अब ₹140.58 करोड़ तक पहुंच गया, जबकि कर पश्चात लाभ (PAT) में 62% की वृद्धि दर्ज की, जो ₹19.89 करोड़ हुआ। इसी प्रकार, अकेले कंपनी का स्टैंडअलोन राजस्व ₹135.22 करोड़ पर पहुंचा, जिसमें 22% की वार्षिक वृद्धि हुई, जबकि स्टैंडअलोन PAT में 83% की उल्लेखनीय वृद्धि रही, जो कुल ₹22.12 करोड़ रहा। ये परिणाम हमारे व्यवसाय मॉडल की मजबूती और बदलते बाजार वातावरण में उत्कृष्टता के प्रति हमारी निरंतर प्रतिबद्धता को दर्शाते हैं। कंपनी ने 30% का लाभांश भी घोषित किया है, जो निवेशकों को लगातार 21वें वर्ष पुरस्कृत करने का प्रतीक है।\nआज, स्वस्तिका 500 से अधिक कर्मचारियों और 4.5 लाख से भी अधिक मजबूत ग्राहक आधार के साथ एक सशक्त नेटवर्क के माध्यम से कार्यरत है। यह कंपनी NSE, BSE, MCX, NCDEX की सदस्य है, तथा SEBI द्वारा श्रेणी I मर्चेंट बैंकर, पोर्टफोलियो मैनेजर, म्यूचुअल फंड वितरक, और डिपॉजिटरी पार्टिसिपेंट के रूप में पंजीकृत है। दशकों में, स्वस्तिका ने कई IPOs, प्राइवेट इक्विटी सौदे, और कॉरपोरेट कार्रवाइयों की सलाह दी और उन्हें निष्पादित किया है, और अनुसंधान-आधारित सलाह एवं डिजिटल-प्रथम दृष्टिकोण के लिए एक मजबूत प्रतिष्ठा बनाई।\nइस अवसर पर स्वस्तिका इन्वेस्टमार्ट लिमिटेड के चैयरमैन एवं प्रबंध निदेशक श्री सुनील न्याटी ने कहा, “यह 30-वर्षीय मील का पत्थर केवल दीर्घायु का प्रतीक नहीं है, बल्कि यह हमारे हितधारकों द्वारा वर्षों से दिखाए गए विश्वास का उत्सव है। यह हमारी लचीलापन, अनुकूलन क्षमता, और तेजी से विकसित हो रहे वित्तीय पारिस्थितिकी तंत्र में लगातार श्रेष्ठ प्रदर्शन का परिचायक है। हम अपने ग्राहकों, टीम, और साझेदारों के प्रति आभारी हैं, और सभी के लिए दीर्घकालिक मूल्य सृजन के प्रति प्रतिबद्ध बने रहेंगे।”"
  },
  {
    "title": "DAVV Record Digitization: देवी अहिल्या विश्वविद्यालय इंदौर में 50 सालों की अंकसूची-डिग्रियां होंगी ऑनलाइन, छात्रों को मिलेगा लाभ",
    "link": "https://www.naidunia.com/madhya-pradesh/indore-davv-records-digitization-2025-nalanda-campus-initiative-50-years-of-mark-sheets-and-degrees-to-be-online-8396152",
    "published": "Sat, 12 Jul 2025 15:35:19 +0530",
    "author": "Himadri Singh Hada",
    "summary": "MP News: देवी अहिल्या विश्वविद्यालय अपने पचास वर्षों के रिकॉर्ड को डिजिटल स्वरूप में बदलने जा रहा है। पहले चरण में विद्यार्थियों की अंकसूचियों और टेबुलेशन चार्ट से किया जाएगा, जो 1970 से लेकर 2020 के बीच रिकार्ड शामिल है। यह कार्य आगामी कुछ दिनों में शुरू किया जाएगा।",
    "tags": [],
    "image": "https://ik.imagekit.io/conquer/jagran-news/jagran_2178855871332242625_BPBOUnEl2.webp",
    "content": "DAVV Record Digitization: देवी अहिल्या विश्वविद्यालय इंदौर में 50 सालों की अंकसूची-डिग्रियां होंगी ऑनलाइन, छात्रों को मिलेगा लाभ\nMP News: देवी अहिल्या विश्वविद्यालय अपने पचास वर्षों के रिकॉर्ड को डिजिटल स्वरूप में बदलने जा रहा है। पहले चरण में विद्यार्थियों की अंकसूचियों और टेबुलेशन चार्ट से किया जाएगा, जो 1970 से लेकर 2020 के बीच रिकार्ड शामिल है। यह कार्य आगामी कुछ दिनों में शुरू किया जाएगा।\nनईदुनिया प्रतिनिधि, इंदौर।देवी अहिल्या विश्वविद्यालय (DAVV) अब अपने 50 साल पुराने शैक्षणिक रिकॉर्ड को डिजिटल स्वरूप में संरक्षित करने जा रहा है। यह कदम विश्वविद्यालय द्वारा शिक्षा के आधुनिकीकरण की दिशा में एक बड़ी पहल मानी जा रही है। इस परियोजना के पहले चरण में वर्ष 1970 से लेकर 2020 तक के विद्यार्थियों की अंकसूचियों (Mark Sheets), डिग्रियों और टेबुलेशन चार्ट्स (Tabulation Charts) को डिजिटलाइज किया जाएगा।\nविश्वविद्यालय प्रशासन ने साफ किया है कि किसी भी गोपनीय दस्तावेज को विश्वविद्यालय परिसर से बाहर नहीं भेजा जाएगा। इसके लिए आरएनटी मार्ग स्थित नालंदा परिसर में ही संबंधित आईटी कंपनी का कार्यालय स्थापित किया जा रहा है। यह कंपनी डिजिटलीकरण का सारा कार्य विश्वविद्यालय परिसर में ही करेगी।\nडीएवीवी की स्थापना 1964 में हुई थी और वर्षों से जमा रिकॉर्ड अब जर्जर होने लगा है। कई दस्तावेजों में दीमक लग चुकी है, टेबुलेशन चार्ट्स क्षतिग्रस्त हो गए हैं और जगह की भी कमी हो रही है। इन समस्याओं को ध्यान में रखते हुए विश्वविद्यालय ने डिजिटल संरक्षा की दिशा में कदम बढ़ाया है।\n50 सालों में लाखों छात्रों का रिकॉर्ड1970 से 2020 तक विश्वविद्यालय से लाखों छात्रों ने स्नातक और स्नातकोत्तर की पढ़ाई की है। बीए, बीकॉम, बीएससी, एमए, एमकॉम, एमएससी, बीबीए आदि पाठ्यक्रमों के छात्रों का पूरा डेटा अब डिजी-लॉकर (DigiLocker) में संरक्षित किया जाएगा।\n1970 से 2020 तक विश्वविद्यालय से लाखों छात्रों ने स्नातक और स्नातकोत्तर की पढ़ाई की है। बीए, बीकॉम, बीएससी, एमए, एमकॉम, एमएससी, बीबीए आदि पाठ्यक्रमों के छात्रों का पूरा डेटा अब डिजी-लॉकर (DigiLocker) में संरक्षित किया जाएगा।\nवर्ष 2018 में ही विश्वविद्यालय ने इस दिशा में पहल की थी। राजभवन द्वारा एक समिति बनाई गई थी जिसमें कई विश्वविद्यालयों के अधिकारी शामिल थे। कई सॉफ्टवेयर कंपनियों ने अपनी प्रस्तुतियां दी थीं, लेकिन कोविड-19 महामारी के चलते प्रक्रिया धीमी हो गई। अब राष्ट्रीय शिक्षा नीति (NEP) के अंतर्गत उच्च शिक्षा विभाग ने डेटा डिजिटलीकरण को अनिवार्य किया है।\n80 हजार छात्रों का डेटा पहले से ऑनलाइनवर्तमान में DAVV ने सत्र 2023-24 में स्नातक अंतिम वर्ष के 80 हजार छात्रों का डेटा पहले ही ऑनलाइन कर दिया है। अब यह काम पुराने रिकार्ड्स तक भी विस्तार पा रहा है।\nवर्तमान में DAVV ने सत्र 2023-24 में स्नातक अंतिम वर्ष के 80 हजार छात्रों का डेटा पहले ही ऑनलाइन कर दिया है। अब यह काम पुराने रिकार्ड्स तक भी विस्तार पा रहा है।\nआईटी कंपनी को रिकॉर्ड डिजिटलीकरण के लिए 10 महीनों की डेडलाइन दी गई है। कार्य पूरा होने के बाद डेटा विशेष सॉफ्टवेयर में अपलोड किया जाएगा, जिसे कभी भी कर्मचारी या संबंधित विभाग देख सकेंगे। इससे न केवल प्रशासन को सुविधा होगी, बल्कि छात्रों को भी भविष्य में दस्तावेजों की आवश्यकता पड़ने पर तुरंत लाभ मिलेगा। डॉ. राकेश सिंघई, कुलगुरु, डीएवीवी ने बताया कि विश्वविद्यालय पूरी पारदर्शिता और गोपनीयता के साथ इस कार्य को शीघ्र पूरा करेगा।"
  },
  {
    "title": "Tourist Places Near Indore: इंदौर से 60 किमी दूर है कीर्तेश्वर महादेव की गुफा, यहां है प्रकृति और भक्ति दोनों का संगम",
    "link": "https://www.naidunia.com/madhya-pradesh/indore-indore-tourist-places-discover-spiritual-and-natural-beauty-of-kirtishwar-mahadev-cave-near-indore-8396136",
    "published": "Sat, 12 Jul 2025 14:43:05 +0530",
    "author": "Prashant Pandey",
    "summary": "Monsoon Tourist Places in Indore: इंदौर से 60 किमी दूर स्थित कीर्तेश्वर महादेव गुफा एक ऐसा स्थान है जहां आप भक्ति और प्रकृति का आनंद ले सकते हैं। यह गुफा भगवान शिव को समर्पित है और इसमें एक प्राकृतिक शिवलिंग है। गुफा के आसपास प्राचीन मूर्तियां और मंदिर की बनावट भी देखने लायक है।",
    "tags": [],
    "image": "https://ik.imagekit.io/conquer/jagran-news/jagran_1608374177864860341_Ptro837fb.webp",
    "content": "Tourist Places Near Indore: इंदौर से 60 किमी दूर है कीर्तेश्वर महादेव की गुफा, यहां है प्रकृति और भक्ति दोनों का संगम\nMonsoon Tourist Places in Indore: इंदौर से 60 किमी दूर स्थित कीर्तेश्वर महादेव गुफा एक ऐसा स्थान है जहां आप भक्ति और प्रकृति का आनंद ले सकते हैं। यह गुफा भगवान शिव को समर्पित है और इसमें एक प्राकृतिक शिवलिंग है। गुफा के आसपास प्राचीन मूर्तियां और मंदिर की बनावट भी देखने लायक है।\nनईदुनिया प्रतिनिधि, इंदौर (Kirtishwar Mahadev Cave)।हम भारतीय जब कहीं सैर सपाटे की योजना बनाते हैं तो सबसे पहले जो यक्ष प्रश्न हमारे सामने खड़ा होता है वह है आखिर कहां जाएं। ऐसा नहीं कि सैर-सपाटे के लिए हमारे पास स्थानाभाव है बल्कि मुश्किल की वजह यह है कि सभी की पसंद अलग-अलग होती है और एक ही स्थान के लिए सभी की सहमति आसानी से नहीं बनती। कोई लांग ड्राइव की डिमांड करता है तो किसी की फरमाइश ट्रैकिंग की होती है।\nकोई धार्मिक स्थल पर जाना चाहता है, किसी को शांति और सुकून की तलाश रहती है तो कोई प्राकृतिक स्थल पर जाना चाहता है। कुल मिलाकर जितने सदस्य उतने ही विचार और उतनी ही अलग-अलग पसंद। ऐसे में अगर कोई ऐसा स्थान मिल जाए जहां सभी की ख्वाहिश पूरी होती हों तो कहना ही क्या।\nवैसे श्रावण मास आरंभ हो चुका है और इस बार सैर सपाटे की शुरुआत एक ऐसे स्थान से करते हैं जहां भक्ति भी की जा सके और प्रकृति का आनंद भी लिया जा सके। इस स्थान का नाम है कीर्तेश्वर महादेव गुफा।\nकीर्तेश्वर महादेव गुफा एक ऐसा स्थान है जिसके बारे में इंदौर के बहुत कम पर्यटकों को पता होगा। इसकी वजह है इस स्थान का एकांत में स्थित होना, आवागमन सुलभ नहीं होना और स्थान पर विकास कार्य नहीं होना। पर यही इसकी खूबी भी है जो इसे शांत, सुंदर और प्रकृतिक बनाए रखती है।\nचलिए शुरुआत करते हैं इस स्थान के सफर की। इसके लिए आपको अपनी दुरुस्त गाड़ी, दोस्त व परिवार का साथ और खानपान की वस्तुओं के साथ ट्रैकिंग की मूलभूत वस्तुएं जुगाड़ना होगी। अब निकलते हैं सफर पर जिसके लिए खंडवा रोड जाना होगा।\nमानें स्थानीय ग्रामीणों की सलाह महेश रसाल बताते हैं कि यहां से शिवजी की इस गुफा तक पहुंचने के लिए चोरल नदी को पैदल ही पार करना होता है। वर्तमान में नदी में पानी बहुत उथला है इसलिए सहजता से पैदल पार की जा सकती है, लेकिन जब ज्यादा वर्षा हो तब स्थानीय ग्रामीणों की सलाह और मदद से ही नदी पार करें।\nनदी का पाट बहुत चौड़ा है इसलिए सतर्कता जरूर रखें। करीब एक किमी की ट्रैकिंग कर इस गुफा तक पहुंचा जाता है। इस गांव और गुफा के आसपास आपको खानपान की कोई सामग्री नहीं मिलेगी इसलिए जरूरी खाद्य सामग्री साथ ही लेकर जाएं।\nइस तरह पहुंच सकते हैं यहां\nमेघदूत फिटनेस क्लब के महेश रसाल इस स्थान पर पहुंचने का सबसे सरल, सटीक और सुंदर रास्ता बताते हैं। वे बताते हैं इंदौर से करीब 50 किमी दूर खंडवारोड पर ग्राम ग्वालू बसा हुआ है। इस गांव से आपको बाईं और मुड़ते हुए उदयनगर रोड पर जाना होगा। थोड़ा आगे चिड़ियाभड़क जाने का मार्ग मिलेगा।\nचिड़ियाभड़क मार्ग में मुख्य मार्ग से करीब 10 किमी दूर स्थित रामगुल्ला गांव जाएं। अपने वाहन से रामगुल्ला गांव तक सहजता से पहुंच सकते हैं। चोरल नदी के किनारे बसे इस गांव से कीर्तेश्वर महादेव गुफा की यात्रा पैदल ही करना होगी।\nबहुत मान्यता है इस स्थान की\nयह गुफा भगवान शिव को समर्पित है। गुफा में करीब 20 फीट जाने पर शिवलिंग के दर्शन होते हैं। गुफा के अंदर शिवलिंग स्थापित होने के कारण इन्हें गुप्तेश्वर महादेव के नाम से भी जाना जाता है। मान्यता है कि इस स्थान पर भगवान शिव स्वयंभू रूप से प्रकट हुए थे। कुछ लोगों का मान्यता यह भी है कि यह मंदिर भगवान इंद्र की तपस्या स्थली भी रहा है, जहां इंद्र ने रोग मुक्ति होने के लिए भगवान शिव की तपस्या की थी।गुफा के अंदर शिवलिंग के चारों ओर ठंडा पानी रहता है, जिसे पवित्र माना जाता है। गुफा के आसपास प्राचीन मूर्तियां और मंदिर की बनावट भी देखने लायक है। यहां एक विशाल कुंड भी है, जिसे सूरज कुंड कहा जाता है, जिसका उपयोग जल संरक्षण के लिए किया जाता था।\nयह गुफा भगवान शिव को समर्पित है। गुफा में करीब 20 फीट जाने पर शिवलिंग के दर्शन होते हैं। गुफा के अंदर शिवलिंग स्थापित होने के कारण इन्हें गुप्तेश्वर महादेव के नाम से भी जाना जाता है। मान्यता है कि इस स्थान पर भगवान शिव स्वयंभू रूप से प्रकट हुए थे। कुछ लोगों का मान्यता यह भी है कि यह मंदिर भगवान इंद्र की तपस्या स्थली भी रहा है, जहां इंद्र ने रोग मुक्ति होने के लिए भगवान शिव की तपस्या की थी।\nगुफा के अंदर शिवलिंग के चारों ओर ठंडा पानी रहता है, जिसे पवित्र माना जाता है। गुफा के आसपास प्राचीन मूर्तियां और मंदिर की बनावट भी देखने लायक है। यहां एक विशाल कुंड भी है, जिसे सूरज कुंड कहा जाता है, जिसका उपयोग जल संरक्षण के लिए किया जाता था।"
  },
  {
    "title": "Indore Sarafa Chowpati: 100 साल पुराना है इंदौर सराफा चौपाटी का इतिहास, परंपरागत व्यजनों से हुई थी शुरू",
    "link": "https://www.naidunia.com/madhya-pradesh/indore-indore-sarafa-chowpati-100-year-old-history-of-indore-sarafa-chowpatty-a-hub-for-traditional-cuisine-8396118",
    "published": "Sat, 12 Jul 2025 12:34:04 +0530",
    "author": "Prashant Pandey",
    "summary": "Sarafa Chowpati Indore: इंदौर की सराफा चौपाटी का इतिहास लगभग 100 साल पुराना है। शुरुआत में यहां परंपरागत व्यंजन मिलते थे, लेकिन अब चाइनीज और अन्य खाने-पीने की दुकानें ज्यादा हैं। सराफा चौपाटी में 200 से ज्यादा दुकानें हैं, लेकिन परंपरागत दुकानों की संख्या 80 के आसपास है। महापौर परिषद ने परंपरागत दुकानों को छोड़कर शेष दुकानों को हटाने के प्रस्ताव पर मुहर लगा दी है।",
    "tags": [],
    "image": "https://ik.imagekit.io/conquer/jagran-news/jagran_-3573395449452822280_kcaztcWYOa.webp",
    "content": "Indore Sarafa Chowpati: 100 साल पुराना है इंदौर सराफा चौपाटी का इतिहास, परंपरागत व्यजनों से हुई थी शुरू\nSarafa Chowpati Indore: इंदौर की सराफा चौपाटी का इतिहास लगभग 100 साल पुराना है। शुरुआत में यहां परंपरागत व्यंजन मिलते थे, लेकिन अब चाइनीज और अन्य खाने-पीने की दुकानें ज्यादा हैं। सराफा चौपाटी में 200 से ज्यादा दुकानें हैं, लेकिन परंपरागत दुकानों की संख्या 80 के आसपास है। महापौर परिषद ने परंपरागत दुकानों को छोड़कर शेष दुकानों को हटाने के प्रस्ताव पर मुहर लगा दी है।\nनईदुनिया प्रतिनिधि, इंदौर (Indore News)।इंदौर सराफा चौपाटी का इतिहास लगभग 100 साल पुराना है। शुरुआत में यहां सिर्फ परंपरागत व्यंजन मिलते थे, लेकिन करीब तीन दशक पहले यहां बदलाव शुरू हुआ और आज स्थिति यह है कि यहां परंपरागत व्यंजनों से ज्यादा चाइनीज और अन्य खाने-पीने की दुकानें हैं। शुरुआत में कुछ ही दुकानों के बाहर खाने-पीने की दुकानें लगती थीं, लेकिन धीरे-धीरे यहां के ज्वेलर्स ने अपनी दुकानों के ओटले किराए पर देना शुरू कर दिए।\nआज हालत यह है कि सराफा चौपाटी में 200 से ज्यादा छोटी-बड़ी दुकानें संचालित हो रही हैं, जबकि परंपरागत दुकानों की संख्या 80 के आसपास है। सराफा चौपाटी की तंग गलियों में हादसे की आशंका हमेशा बनी रहती है। इसे शिफ्ट करने की कवायद कई बार हुई, लेकिन कभी सफलता नहीं मिली। अब जब महापौर परिषद की बैठक में परंपरागत दुकानों को छोड़कर शेष दुकानों को हटाने के प्रस्ताव पर मुहर लग गई है, शहरवासियों को राहत की उम्मीद है।\nसराफा चौपाटी में खाने-पीने की दुकान लगाने वाले दुकानदार शुरुआत में घर से व्यंजन तैयार कर यहां लाते थे। उन्हें चौपाटी पर आग जलाने या व्यंजन तैयार करने की अनुमति नहीं थी। यही वजह थी कि दुकानदार घर से मिष्ठान तैयार कर यहां लाते थे, लेकिन धीरे-धीरे दुकानदार यहीं व्यंजन तैयार करने लगे। तीन दशक पहले तक सराफा चौपाटी में गिनती की दुकानें थीं, इसके बाद संख्या बढ़ने लगी। वर्तमान में यहां 200 से ज्यादा दुकानें हैं।\nहरदा में पटाखा फैक्ट्री ब्लास्ट के बाद बढ़ी कोशिशें\nहरदा में पटाखा फैक्ट्री ब्लास्ट के बाद बढ़ी कोशिशें\nबता दें कि करीब 15 माह पहले हरदा में पटाखा फैक्ट्री में ब्लास्ट के बाद सराफा चौपाटी में दुकानों की संख्या को नियंत्रित करने की बात जोर पकड़ने लगी थी। चौपाटी में दुकानों पर रातभर जलने वाले सिलिंडर और संकरी गलियों में सोने की कारीगरी का मुद्दा उठा था। सराफा के व्यापारियों ने यहां बड़े हादसे का डर जताया था। इसके बाद महापौर ने कमेटी बनाई थी।इस कमेटी ने सराफा चौपाटी का निरीक्षण कर अपनी रिपोर्ट महापौर को सौंपी थी। कमेटी ने भी दुकानों की संख्या नियंत्रित करने की सिफारिश की थी। बताया जाता है कि महापौर परिषद में लाया गया प्रस्ताव इसी कमेटी की सिफारिशों पर आधारित है।\nबता दें कि करीब 15 माह पहले हरदा में पटाखा फैक्ट्री में ब्लास्ट के बाद सराफा चौपाटी में दुकानों की संख्या को नियंत्रित करने की बात जोर पकड़ने लगी थी। चौपाटी में दुकानों पर रातभर जलने वाले सिलिंडर और संकरी गलियों में सोने की कारीगरी का मुद्दा उठा था। सराफा के व्यापारियों ने यहां बड़े हादसे का डर जताया था। इसके बाद महापौर ने कमेटी बनाई थी।\nइस कमेटी ने सराफा चौपाटी का निरीक्षण कर अपनी रिपोर्ट महापौर को सौंपी थी। कमेटी ने भी दुकानों की संख्या नियंत्रित करने की सिफारिश की थी। बताया जाता है कि महापौर परिषद में लाया गया प्रस्ताव इसी कमेटी की सिफारिशों पर आधारित है।\nसराफा चौपाटी के परंपरागत दुकानदार यहां दुकानों की संख्या नियंत्रित करने के निर्णय से खुश हैं। रात्रिकालीन सराफा चौपाटी एसोसिएशन के अध्यक्ष रामजी गुप्ता भी कह चुके हैं कि हम भी चाहते हैं कि सराफा चौपाटी में परंपरागत दुकानें ही रहें। शेष दुकानों को बाहर कहीं स्थान दिया जाए।पटवा सरकार के समय हुए थे चौड़ीकरण के प्रयास1990 के दशक में पटवा सरकार के समय में मालवा मिल, कृष्णपुरा छत्री सहित कई जगह चौड़ीकरण का काम हुआ था। सराफा चौपाटी की सड़कों के चौड़ीकरण का प्रयास भी हुआ था, लेकिन विरोध के बाद इसे छोड़ दिया गया।\nसराफा चौपाटी के परंपरागत दुकानदार यहां दुकानों की संख्या नियंत्रित करने के निर्णय से खुश हैं। रात्रिकालीन सराफा चौपाटी एसोसिएशन के अध्यक्ष रामजी गुप्ता भी कह चुके हैं कि हम भी चाहते हैं कि सराफा चौपाटी में परंपरागत दुकानें ही रहें। शेष दुकानों को बाहर कहीं स्थान दिया जाए।\nपटवा सरकार के समय हुए थे चौड़ीकरण के प्रयास1990 के दशक में पटवा सरकार के समय में मालवा मिल, कृष्णपुरा छत्री सहित कई जगह चौड़ीकरण का काम हुआ था। सराफा चौपाटी की सड़कों के चौड़ीकरण का प्रयास भी हुआ था, लेकिन विरोध के बाद इसे छोड़ दिया गया।\n1990 के दशक में पटवा सरकार के समय में मालवा मिल, कृष्णपुरा छत्री सहित कई जगह चौड़ीकरण का काम हुआ था। सराफा चौपाटी की सड़कों के चौड़ीकरण का प्रयास भी हुआ था, लेकिन विरोध के बाद इसे छोड़ दिया गया।\n1990 के दशक में पटवा सरकार के समय में मालवा मिल, कृष्णपुरा छत्री सहित कई जगह चौड़ीकरण का काम हुआ था। सराफा चौपाटी की सड़कों के चौड़ीकरण का प्रयास भी हुआ था, लेकिन विरोध के बाद इसे छोड़ दिया गया।"
  },
  {
    "title": "Sonam Raghuvanshi: सोनम रघुवंशी शिलांग जेल में... इधर इंदौर में भाई गोविंद ने कुछ ऐसा किया की सभी हैं हैरान",
    "link": "https://www.naidunia.com/madhya-pradesh/indore-sonam-raghuvanshi-brother-returns-jewellery-to-raja-raghuvanshis-family-8396103",
    "published": "Sat, 12 Jul 2025 11:55:41 +0530",
    "author": "Prashant Pandey",
    "summary": "Sonam Raghuvanshi: सोनम रघुवंशी के भाई गोविंद ने राजा रघुवंशी के परिवार को करीब 16 लाख रुपये के गहने वापस लौटा दिए हैं। ये गहने राजा के परिवार ने सोनम को शादी के दौरान दिए थे। गोविंद का कहना है कि इन गहनों पर उनका कोई हक नहीं है, इसलिए इन्हें वापस लौटा दिया है।",
    "tags": [],
    "image": "https://ik.imagekit.io/conquer/jagran-news/jagran_6233940409010652793_UHp2Uq8XF.webp",
    "content": "Sonam Raghuvanshi: सोनम रघुवंशी शिलांग जेल में... इधर इंदौर में भाई गोविंद ने कुछ ऐसा किया की सभी हैं हैरान\nSonam Raghuvanshi: सोनम रघुवंशी के भाई गोविंद ने राजा रघुवंशी के परिवार को करीब 16 लाख रुपये के गहने वापस लौटा दिए हैं। ये गहने राजा के परिवार ने सोनम को शादी के दौरान दिए थे। गोविंद का कहना है कि इन गहनों पर उनका कोई हक नहीं है, इसलिए इन्हें वापस लौटा दिया है।\nइंदौर।राजा रघुवंशी हत्याकांड में शिलांग जेल में बंद सोनम रघुवंशी के भाई गोविंद ने एक बड़ा कदम उठाया है, जिससे सभी हैरान हैं। गोविंद ने राजा के परिवार को करीब 16 लाख रुपये के गहने वापस लौटा दिए हैं जो उन्होंने शादी के दौरान सोनम को दिए थे।\nराजा के परिवार की ओर से सोनम को दिया गया मंगलसूत्र और एक अंगूठी अभी शिलांग पुलिस के पास ही है। उधर अंगूठी, चूडियां और सोने का हार राजा के परिवार को वापस कर दिया गया है, जो उन्होंने शादी के दौरान अलग-अलग रस्मों में सोनम को दिया था।\nगोविंद रघुवंशी ने राजेंद्र नगर पुलिस थाने के जरिए यह सारे गहने राजा के परिवार को वापस सौंद दिए हैं। उसका कहना है कि इस पर उनका कोई हक नहीं है, ये राजा के परिवार द्वारा ही दिए गए थे, तो उन्हें ही वापस लौटा दिए। उधर सोनम के परिवार की ओर से राजा को जो गिफ्ट और कैश दिया गया था उसे उन्होंने वापस लेने से इन्कार कर दिया है। सोनम के पिता के अनुसार हमने कन्यादान किया है, इसलिए दी हुई चीजें वापस नहीं लेंगे।\nजानकारी के मुताबिक सोनम रघुवंशी शिलांग जाने से पहले सारे गहने मायके में ही रख गई थी। वह केवल मंगलसूत्र और अंगूठी को अपने साथ में ले गई थी। गोंविद घर में रखे सोनम के गहने लेकर राजेंद्र नगर थाने पहुंचा और उसने पुलिस के जरिए इसे राजा के परिवार को वापस लौटाने की बात कही।\nशिलांग पुलिस को सोनम के पास मिले थे दो मंगलसूत्र\nराजा रघुवंशी हत्याकांड की जांच के दौरान शिलांग पुलिस को सोनम रघुवंशी के पास से दो मंगलसूत्र मिले थे। इनमें से एक राजा के परिवार द्वारा दिया गया है। वहीं दूसरा मंगलसूत्र किसने दिया यह खुलासा नहीं हो पाया है। उधर इस मामले में राजा के परिवार को आशंका है कि सोनम ने हत्याकांड के बाद इंदौर में आकर राज कुशवाह के साथ शादी कर ली थी। राज ने ही सोनम को दूसरा मंगलसूत्र पहनाया होगा।\nसोनम से मिलने जाएगा भाई गोविंद\nगोविंद रघुवंशी का कहना है कि वह एक बार अपनी बहन से मिलना चाहता है। राजा हत्याकांड में जब जांच पूरी हो जाएगी तब वह शिलांग जाकर सोनम से जेल में मिलेगा। अगर उसे लगता है कि सोनम निर्दोष है तो वह अपनी बहन को बचाने के लिए वकील हायर करेगा। गोविंद का कहना है कि अगर सोनम दोषी है तो उसे सजा होनी चाहिए।"
  },
  {
    "title": "Indore-Khandwa Bus Accident: पेड़ से टकराई यात्री बस, 5 घायल, इंदौर-खंडवा रोड पर बढ़ रही सड़क दुर्घटनाएं",
    "link": "https://www.naidunia.com/madhya-pradesh/indore-indore-khandwa-road-bus-accident-5-injured-reported-in-simrol-8396104",
    "published": "Sat, 12 Jul 2025 10:51:23 +0530",
    "author": "Himadri Singh Hada",
    "summary": "ग्राम चोरल में इंदौर खंडवा रोड पर सड़क दुर्घटनाएं बढ़ गई है। शनिवार सुबह सिमरोल थाना क्षेत्र के चोरल में यादव ढाबे के समीप तेज गति जा रही बस अनियंत्रित होकर पेड़ से टकरा गई।",
    "tags": [],
    "image": "https://ik.imagekit.io/conquer/jagran-news/jagran_5663668601852762604_Q1MqUAWP6.webp",
    "content": "Indore-Khandwa Bus Accident: पेड़ से टकराई यात्री बस, 5 घायल, इंदौर-खंडवा रोड पर बढ़ रही सड़क दुर्घटनाएं\nग्राम चोरल में इंदौर खंडवा रोड पर सड़क दुर्घटनाएं बढ़ गई है। शनिवार सुबह सिमरोल थाना क्षेत्र के चोरल में यादव ढाबे के समीप तेज गति जा रही बस अनियंत्रित होकर पेड़ से टकरा गई।\nनईदुनिया प्रतिनिधि, सिमरोल।इंदौर-खंडवा मार्ग पर सड़क दुर्घटनाएं थमने का नाम नहीं ले रही हैं। शनिवार सुबह सिमरोल थाना क्षेत्र के चोरल गांव में एक बड़ा हादसा हुआ, जब तेज रफ्तार में जा रही एक यात्री बस अनियंत्रित होकर सड़क किनारे पेड़ से टकरा गई। टक्कर इतनी जोरदार थी कि बस में सवार कम से कम 5 यात्री घायल हो गए, जिन्हें उपचार के लिए अस्पताल में भर्ती कराया गया है।\nहादसा सुबह चोरल के पास स्थित यादव ढाबे के नजदीक हुआ। इंदौर से बुरहानपुर की ओर जा रही यात्री बस (क्रमांक MP 13 P 8722) काफी तेज रफ्तार में थी। स्थानीय लोगों के अनुसार बस चालक नियंत्रण खो बैठा और वाहन पेड़ से जा भिड़ा। टक्कर के कारण बस का आगे का हिस्सा बुरी तरह क्षतिग्रस्त हो गया।\nसिमरोल थाना प्रभारी अमित कुमार कने ने बताया कि हादसे की सूचना मिलते ही पुलिस टीम तुरंत मौके पर पहुंची और घायलों को स्थानीय लोगों की मदद से अस्पताल पहुंचाया गया। कुछ घायलों की हालत गंभीर बताई जा रही है।\nलगातार बढ़ रही हैं दुर्घटनाएंइंदौर-खंडवा रोड पर बीते कुछ महीनों में दुर्घटनाओं की संख्या में इजाफा हुआ है। तेज रफ्तार, ओवरटेकिंग और सड़क पर मोड़ों की सही जानकारी न होने के कारण ऐसे हादसे बार-बार सामने आ रहे हैं। ग्राम चोरल और आसपास के इलाकों में स्थानीय लोग भी इन दुर्घटनाओं को लेकर चिंता व्यक्त कर चुके हैं।\nइंदौर-खंडवा रोड पर बीते कुछ महीनों में दुर्घटनाओं की संख्या में इजाफा हुआ है। तेज रफ्तार, ओवरटेकिंग और सड़क पर मोड़ों की सही जानकारी न होने के कारण ऐसे हादसे बार-बार सामने आ रहे हैं। ग्राम चोरल और आसपास के इलाकों में स्थानीय लोग भी इन दुर्घटनाओं को लेकर चिंता व्यक्त कर चुके हैं।\nपुलिस की प्रारंभिक जांच में सामने आया है कि बस की गति अधिक थी और संभवतः चालक को नींद या ध्यानभंग होने के कारण नियंत्रण नहीं रहा। पुलिस अब बस चालक से पूछताछ कर दुर्घटना के सटीक कारणों की पुष्टि करने में जुटी है।\nप्रशासन से सख्त कार्रवाई की मांगस्थानीय निवासियों ने प्रशासन से तेज रफ्तार वाहनों पर रोक, सीसीटीवी निगरानी, और स्पीड ब्रेकर लगाने की मांग की है, ताकि इस क्षेत्र में बढ़ रही सड़क दुर्घटनाओं पर नियंत्रण पाया जा सके।\nस्थानीय निवासियों ने प्रशासन से तेज रफ्तार वाहनों पर रोक, सीसीटीवी निगरानी, और स्पीड ब्रेकर लगाने की मांग की है, ताकि इस क्षेत्र में बढ़ रही सड़क दुर्घटनाओं पर नियंत्रण पाया जा सके।"
  },
  {
    "title": "Sonam Raghuvanshi: शिलांग जेल में फोन करने की छूट मिलते ही सोनम रघुवंशी ने इन्हें किए तीन कॉल",
    "link": "https://www.naidunia.com/madhya-pradesh/indore-sonam-raghuvanshi-gets-permission-to-make-phone-calls-from-shillong-jail-8395791",
    "published": "Sat, 12 Jul 2025 09:33:07 +0530",
    "author": "Prashant Pandey",
    "summary": "Sonam Raghuvanshi Phone Call: राजा रघुवंशी हत्याकांड मामले में शिलांग जेल में बंद सोनम रघुवंशी को हफ्ते में एक बार फोन करने की छूट मिलते परिवार से बात की। उसने तीन बार इंदौर में परिवार को कॉल किया है। इस दौरान उनके बीच क्या बातें हुई, इसका खुलासा अब तक नहीं हो पाया है।",
    "tags": [],
    "image": "https://ik.imagekit.io/conquer/jagran-news/jagran_2641482928619405698_0e-MEdGwi.webp",
    "content": "Sonam Raghuvanshi: शिलांग जेल में फोन करने की छूट मिलते ही सोनम रघुवंशी ने इन्हें किए तीन कॉल\nSonam Raghuvanshi Phone Call: राजा रघुवंशी हत्याकांड मामले में शिलांग जेल में बंद सोनम रघुवंशी को हफ्ते में एक बार फोन करने की छूट मिलते परिवार से बात की। उसने तीन बार इंदौर में परिवार को कॉल किया है। इस दौरान उनके बीच क्या बातें हुई, इसका खुलासा अब तक नहीं हो पाया है।\nइंदौर।राजा रघुवंशी हत्याकांड मामले में शिलांग जेल में बंद सोनम रघुवंशी को हफ्ते में एक बार फोन करने की छूट मिली है। इस दौरान उसने सबसे पहले अपने परिवार से इंदौर में बात की है। अब तक वो जेल से तीन बार कॉल कर चुकी हैं। माना जा रहा है कि इस दौरान उसकी माता-पिता से बात हुई है, वहीं भाई गोविंद के साथ बात होने की कोई जानकारी सामने नहीं आई है।\nकुछ दिनों पहले सोनम के भाई गोविंद ने पिछले दिनों कहा था कि जब पुलिस की जांच पूरी हो जाएगी तब वह अपनी बहन से मिलने शिलांग जाएगा। वह उससे बात करने के बाद ही यह फैसला लेगा कि उसे बहन को बचाने के लिए किसी वकील को हायर करना है या नहीं। गोविंद ने पहले कहा था कि उसे लगातार वकीलों के फोन आ रहे हैं, लेकिन अब तक उसने सभी से कुछ दिन और रुकने की बात कही है।\nसोनम ने अपने परिवार से कॉल पर क्या बात की, इस बात की जानकारी नहीं मिल पाई है। इस बारे में सोनम के परिवार वालों ने भी कोई जानकारी नहीं दी है। सोनम को हफ्ते में एक बार कॉल करने की अनुमति मिली है, इस दौरान वो तीन बार कॉल कर चुकी है।\nराजा रघुवंशी हत्याकांड के मामले में शिलांग जेल में सोनम रघुवंशी, राज कुशवाह, विशाल चौहान, आनंद कुर्मी और आकाश राजपूत बंद हैं। उधर राजा के परिवार के लोग लगातार सोनम और उसके प्रेमी राज का नार्को टेस्ट करवाने की मांग कर रहे हैं।\nराजा के भाई विपिन ने कहा है कि वो वकीलों के जरिए मेघालय कोर्ट में अर्जी लगाकर आरोपियों के नार्को टेस्ट कराने की मांग करेंगे। उनका मानना है कि अभी तक राजा की हत्या की सही वजह सामने नहीं आई है।\n23 मई को हुई थी हत्या\nआरोप के मुताबिक राजा रघुवंशी और सोनम रघुवंशी शादी के बाद मेघालय के शिलांग घूमने पहुंचे थे। यहां पहले से सोनम के प्रेमी राज कुशवाह ने अपने तीन दोस्तों विशाल, आकाश और आनंद को शिलांग भेज दिया था। सोनम राजा को सुनसान पहाड़ी इलाके पर ले गई और वहां पर राज के दोस्तों ने राजा की हत्या कर दी और फिर लाश को खाई में फेंक दिया।"
  },
  {
    "title": "मध्य प्रदेश ग्रोथ कान्क्लेव : औद्योगिक क्षेत्र में 12 हजार 473 करोड़ रुपये के मिले निवेश प्रस्ताव, 15 हजार को मिलेगा रोजगार",
    "link": "https://www.naidunia.com/madhya-pradesh/indore-madhya-pradesh-growth-conclave-investment-proposals-worth-rs-12473-crore-received-in-industrial-sector-15000-people-will-get-employment-8396064",
    "published": "Fri, 11 Jul 2025 22:30:13 +0530",
    "author": "Navodit Saktawat",
    "summary": "Madhya Pradesh Growth Conclave: प्रदेश में शहरी विकास और रियल एस्टेट सेक्टर को नई दिशा देने के उद्देश्य से इंदौर में शुक्रवार को मध्य प्रदेश ग्रोथ कान्क्लेव का आयोजन किया गया। इसमें होटल, रियल एस्टेट, एजुकेशन, रिन्यूअल एनर्जी, आइटी आदि क्षेत्रों में करीब 30 हजार करोड़ रुपये से अधिक के निवेश प्रस्ताव हुए।",
    "tags": [],
    "image": "https://ik.imagekit.io/conquer/jagran-news/jagran_-1269652693204525849_4hOI5XpVA.webp",
    "content": "मध्य प्रदेश ग्रोथ कान्क्लेव : औद्योगिक क्षेत्र में 12 हजार 473 करोड़ रुपये के मिले निवेश प्रस्ताव, 15 हजार को मिलेगा रोजगार\nMadhya Pradesh Growth Conclave: प्रदेश में शहरी विकास और रियल एस्टेट सेक्टर को नई दिशा देने के उद्देश्य से इंदौर में शुक्रवार को मध्य प्रदेश ग्रोथ कान्क्लेव का आयोजन किया गया। इसमें होटल, रियल एस्टेट, एजुकेशन, रिन्यूअल एनर्जी, आइटी आदि क्षेत्रों में करीब 30 हजार करोड़ रुपये से अधिक के निवेश प्रस्ताव हुए।\nनईदुनिया प्रतिनिधि, इंदौर।शहर के ब्रिलियंट कन्वेंशन सेंटर में आयोजित मध्य प्रदेश ग्रोथ कान्क्लेव में औद्योगिक क्षेत्र में 12,473 करोड़ रुपये के निवेश प्रस्ताव प्राप्त हुए। यह प्रस्ताव 15 कंपनियों द्वारा दिए गए हैं, जिससे 15 हजार लोगों को रोजगार के अवसर भी प्राप्त होंगे। वहीं, रियल एस्टेट क्षेत्र में 1,812 करोड़ रुपये के निवेश प्रस्ताव प्राप्त हुए। इस दौरान मुख्यमंत्री मोहन यादव ने कहा कि रियल एस्टेट आज देश का सबसे अधिक प्रोगेसिव सेक्टर है और यह सेक्टर देश के नवनिर्माण में बड़ा सहयोग दे रहा है।\nहम इस सेक्टर को प्रोत्साहन देने के लिए प्रदेश के सभी बड़े शहरों में इसी तरह की ग्रोथ कान्क्लेव आयोजित कर रहे हैं और सबको घर मुहैया करा रहे हैं। रियल एस्टेट सेक्टर देश की जीडीपी में अब 8.5 प्रतिशत तक योगदान दे रहा है, जो कभी तीन प्रतिशत हुआ करता था। उन्होंने गुजरात की गिफ्ट सिटी का उदाहरण देते हुए ऐसी दस स्मार्ट सिटी मध्य प्रदेश में विकसित करने की बात कही। इस दौरान मुख्यमंत्री ने कहा कि यह ग्रोथ कान्क्लेव केवल एक निवेश आयोजन नहीं, बल्कि मध्य प्रदेश के उज्ज्वल शहरी भविष्य की बुनियाद है।\nहम मध्य प्रदेश को ऐसा राज्य बनाना चाहते हैं, जहां हर वर्ग को अवसर, सुविधा और सुरक्षित जीवन मिले। कार्यक्रम में नगरीय विकास एवं आवास मंत्री कैलाश विजयवर्गीय, जल संसाधन मंत्री तुलसीराम सिलावट, नगरीय विकास एवं आवास राज्य मंत्री प्रतिमा बागरी, सांसद शंकर लालवानी, महापौर पुष्यमित्र भार्गव सहित अन्य जनप्रतिनिधि भी विशेष रूप से मौजूद थे।\nमुख्यमंत्री मोहन यादव ने प्रमुख निवेशकों से वन-टू-वन चर्चा भी की। मुख्यमंत्री ने हुडको के अध्यक्ष संजय कुलश्रेष्ठ, पटेल इंफ्रा के अरविंद विदुलभाई पटेल, आईटीसी के आशीष पाल, ओमेक्स ग्रुप के मोहित गोयल आदि से रूबरू चर्चा की। मुख्यमंत्री ने औद्योगिक विकास के साथ ही हुकमचंद मिल क्षेत्र के पुनर्विकास कार्यों की चर्चा की।\nमंत्री कैलाश विजयवर्गीय ने कहा कि इंदौर ने बैलगाड़ी, तांगे से मेट्रो तक का सफर कर स्वयं को बदला है। यहां के लोगों के सहयोग से यह शहर लगातार सात बार से स्वच्छ शहर है। इंदौर सेंट्रल इंडिया का सबसे अच्छा और सस्ता शहर है। इंदौर के आसपास धार्मिक और कई पर्यटन स्थल भी हैं, जो इसे खास बनाते हैं। प्रधानमंत्री नरेन्द्र मोदी का कहना है कि शहरों को इकोनामी ग्रोथ सेंटर बनाएं, प्रदेश सरकार इसी पर कार्य कर रही है। इसी के तहत मास्टर प्लान ला रहे हैं और मेट्रोपालिटन रीजन बना रहे हैं।\n12 हजार करोड़ विकास के लिएमुख्यमंत्री मोहन यादव ने प्रदेश के शहरों के विकास के लिए 12,360 करोड़ रुपये प्रदान किए। इसमें इंदौर शहर के लिए अमृत 2.0 अंतर्गत जलप्रदाय एवं सीवरेज योजना के लिए 2,382.03 करोड़ रुपये दिए गए। स्वच्छ भारत मिशन के अंतर्गत उपयोगित जलप्रदाय प्रबंधन और अधोसंरचना विकास के लिए 257 परियोजनाओं के लिए 3,562.27 करोड़ रुपये की राशि स्वीकृत की गई। प्रधानमंत्री आवास योजना के तहत 65,044 हितग्राहियों को 2,799.26 करोड़ रुपये की राशि अंतरण की गई।इन क्षेत्रों में मिले निवेश प्रस्ताव एवं दिया अनुदान- 12,473 करोड़ रुपये निवेश औद्योगिक क्षेत्र में- 3,344 करोड़ रुपये निवेश होटल क्षेत्र में- 1,812 करोड़ रुपये निवेश रियल एस्टेट में- 72.45 करोड़ रुपये निवेश एजुकेशन सेक्टर में- 500 करोड़ रुपये निवेश रिन्यूअल एनर्जी क्षेत्र में- 100 करोड़ का निवेश आइटी क्षेत्र में- 2,784 करोड़ के निवेश इंदौर एवं भोपाल प्राधिकरण को मिले - 1,320 करोड़ का नगरीय निकायों को अनुदान दिया गया।\nमुख्यमंत्री मोहन यादव ने प्रदेश के शहरों के विकास के लिए 12,360 करोड़ रुपये प्रदान किए। इसमें इंदौर शहर के लिए अमृत 2.0 अंतर्गत जलप्रदाय एवं सीवरेज योजना के लिए 2,382.03 करोड़ रुपये दिए गए। स्वच्छ भारत मिशन के अंतर्गत उपयोगित जलप्रदाय प्रबंधन और अधोसंरचना विकास के लिए 257 परियोजनाओं के लिए 3,562.27 करोड़ रुपये की राशि स्वीकृत की गई। प्रधानमंत्री आवास योजना के तहत 65,044 हितग्राहियों को 2,799.26 करोड़ रुपये की राशि अंतरण की गई।\nइन क्षेत्रों में मिले निवेश प्रस्ताव एवं दिया अनुदान- 12,473 करोड़ रुपये निवेश औद्योगिक क्षेत्र में- 3,344 करोड़ रुपये निवेश होटल क्षेत्र में- 1,812 करोड़ रुपये निवेश रियल एस्टेट में- 72.45 करोड़ रुपये निवेश एजुकेशन सेक्टर में- 500 करोड़ रुपये निवेश रिन्यूअल एनर्जी क्षेत्र में- 100 करोड़ का निवेश आइटी क्षेत्र में- 2,784 करोड़ के निवेश इंदौर एवं भोपाल प्राधिकरण को मिले - 1,320 करोड़ का नगरीय निकायों को अनुदान दिया गया।"
  },
  {
    "title": "Indore: आठवीं की छात्रा ने मां की साड़ी से फांसी लगाकर की खुदकुशी, निकालेंगे कॉल डिटेल",
    "link": "https://www.naidunia.com/madhya-pradesh/indore-indore-eighth-class-student-commits-suicide-by-hanging-herself-with-her-mothers-sari-call-details-will-be-retrieved-8396026",
    "published": "Fri, 11 Jul 2025 19:53:17 +0530",
    "author": "Mukesh Mangal",
    "summary": "छात्रा के चाचा गोपी ने कहा तीन महीने पूर्व कुछ युवकों की शिकायत की थी। वर्ग विशेष के युवक घर के आसपास खड़े रहते थे। एक युवक ने कहा था कि वह चीनू(टीया) से मिलने आया है। रहवासियों ने भी आपत्ति ली और काॅल कर पुलिस बुला ली। इस घटना से स्वजन ने परेशान करने का शक जताया है।",
    "tags": [],
    "image": "https://ik.imagekit.io/conquer/jagran-news/jagran_284643525538189852_Q6DHIHDNJ.webp",
    "content": "Indore: आठवीं की छात्रा ने मां की साड़ी से फांसी लगाकर की खुदकुशी, निकालेंगे कॉल डिटेल\nछात्रा के चाचा गोपी ने कहा तीन महीने पूर्व कुछ युवकों की शिकायत की थी। वर्ग विशेष के युवक घर के आसपास खड़े रहते थे। एक युवक ने कहा था कि वह चीनू(टीया) से मिलने आया है। रहवासियों ने भी आपत्ति ली और काॅल कर पुलिस बुला ली। इस घटना से स्वजन ने परेशान करने का शक जताया है।\nनईदुनिया प्रतिनिधि,इंदौर।भंवरकुआं थाना क्षेत्र में आठवीं की छात्रा ने गुरुवार रात फांसी लगाकर खुदकुशी कर ली। स्वजन ने छेड़छाड़ से परेशान होने का शक जताया है। तीन महीने पूर्व कुछ लोगों की शिकायत भी की थी। पुलिस ने इससे इनकार किया है। छात्रा का मोबाइल जब्त कर लिया है। काॅल डिटेल निकाली जा रही है।\nएडिशनल डीसीपी जोन-4 दीशेष अग्रवाल के अनुसार घटना रात करीब आठ बजे चितावद की है। 14 वर्षीय टीया पुत्री राजेश का शव स्वजन एमवाय अस्पताल ले गए थे। डाॅक्टर ने टीया को मृत घोषित कर थाने में सूचना दी।राजेश हलवाई का काम करता है। उसकी चार बेटियां है।पति-पत्नी काम से घर से बाहर चले गए थे। तीन बेटियां नीचे काम कर रही थी। टीया कपड़े लेने के लिए छत पर गई और मां की साड़ी से फांसी लगा ली। काफी देर बाद भी न लौटने पर टीया की बहन कशिश और कनक देखने गई तो उसे फंदे पर देखा।बहनों ने नीचे उतारा और माता पिता को काॅल लगाया।\nछात्रा के चाचा गोपी ने कहा तीन महीने पूर्व कुछ युवकों की शिकायत की थी। वर्ग विशेष के युवक घर के आसपास खड़े रहते थे। एक युवक ने कहा था कि वह चीनू(टीया) से मिलने आया है। रहवासियों ने भी आपत्ति ली और काॅल कर पुलिस बुला ली। इस घटना से स्वजन ने परेशान करने का शक जताया है। टीआई राजकुमार यादव के अनुसार चीनू की मौसी ने मुस्लिम परिवार में शादी की है। जिन युवकों की शिकायत की वो नाबालिग थे और उनके रिश्तेदार ही थे।\nकाॅल डिटेल से जांच,छेड़छाड़ से इनकारपुलिस ने टीया के पिता राजेश के कथन लिए है। उसने छेड़छाड़ की घटना से इनकार किया है। पुलिस मोबाइल की जांच कर रही है।दीशेष अग्रवाल एडिशनल डीसीपी जोन-4\nकाॅल डिटेल से जांच,छेड़छाड़ से इनकार\nपुलिस ने टीया के पिता राजेश के कथन लिए है। उसने छेड़छाड़ की घटना से इनकार किया है। पुलिस मोबाइल की जांच कर रही है।\nदीशेष अग्रवाल एडिशनल डीसीपी जोन-4"
  },
  {
    "title": "'लोग बाहर निकलते क्यों हैं...' इंदौर-देवास रोड पर जाम पर बेतुका बयान देने वाली महिला वकील को एनएचएआई ने हटाया",
    "link": "https://www.naidunia.com/madhya-pradesh/indore-why-do-people-come-out-nhai-removed-lawyer-for-his-controversial-statement-on-jam-on-indoredewas-road-8396022",
    "published": "Fri, 11 Jul 2025 19:23:11 +0530",
    "author": "Navodit Saktawat",
    "summary": "याचिका की सुनवाई के दौरान हाई कोर्ट ने एनएचएआई से पूछा था कि आखिर पुल का काम कब पूरा होगा। इतनी देरी क्यों लग रही है। जाम की वजह से लोग परेशान हो रहे हैं। इस पर एनएचएआई की ओर से पैरवी कर रही महिला वकील ने कह दिया कि लोग निकलते क्यों हैं, इतनी जल्दी सड़क पर, बगैर काम के, जाम तो लगेगा ही।",
    "tags": [],
    "image": "https://ik.imagekit.io/conquer/jagran-news/jagran_4538133911142466739_jehMjSLDgW.webp",
    "content": "'लोग बाहर निकलते क्यों हैं...' इंदौर-देवास रोड पर जाम पर बेतुका बयान देने वाली महिला वकील को एनएचएआई ने हटाया\nयाचिका की सुनवाई के दौरान हाई कोर्ट ने एनएचएआई से पूछा था कि आखिर पुल का काम कब पूरा होगा। इतनी देरी क्यों लग रही है। जाम की वजह से लोग परेशान हो रहे हैं। इस पर एनएचएआई की ओर से पैरवी कर रही महिला वकील ने कह दिया कि लोग निकलते क्यों हैं, इतनी जल्दी सड़क पर, बगैर काम के, जाम तो लगेगा ही।\nनईदुनिया प्रतिनिधि, इंदौर।इंदौर-देवास बायपास पर बार-बार जाम लगने के विरोध में मध्य प्रदेश हाई कोर्ट की इंदौर खंडपीठ में पिछली सुनवाई पर विवादित बयान देने वाली महिला वकील को राष्ट्रीय राजमार्ग प्राधिकरण (एनएचएआई ने प्रकरण से हटा दिया है। प्राधिकरण कीर ओर शुक्रवार को सुनवाई में दिल्ली के वकील ने जवाब देने के लिए समय ले लिया। मामले में अगली सुनवाई 23 जुलाई को होगी। बता दें कि इस मामले में पिछली सुनवाई 30 जून को हुई थी।\nयाचिका की सुनवाई के दौरान हाई कोर्ट ने एनएचएआई से पूछा था कि आखिर पुल का काम कब पूरा होगा। इतनी देरी क्यों लग रही है। जाम की वजह से लोग परेशान हो रहे हैं। इस पर एनएचएआई की ओर से पैरवी कर रही महिला वकील ने कह दिया कि लोग निकलते क्यों हैं, इतनी जल्दी सड़क पर, बगैर काम के, जाम तो लगेगा ही। शनिवार-रविवार को जाम गेट पर भी जाम लगता है। वहां तो कोई सड़क नहीं बन रही। छुट्टी के दिन लोग घूमने निकल जाते हैं। महिला वकील के इस बयान की देशभर में आलोचना हुई थी। इसके बाद एनएचएआई ने वकील के बयान से खुद को अलग कर कहा था कि इससे उसका कोई मतलब नहीं है।\nशुक्रवार को एनएचएआई की तरफ से दिल्ली से एडवोकेट एपी सिंह ने कोर्ट को वर्चुअल उपस्थित में बताया कि दो दिन पहले ही एनएचएआई ने उन्हें प्रकरण की फाइल सौंपी है। उन्हें जवाब तैयार करने का समय दिया जाए। इस पर कोर्ट ने समय देते हुए कहा कि अगली सुनवाई पर वह वर्चुअल नहीं, प्रत्यक्ष रूप से उपस्थित हों। बता दें कि इंदौर-देवास बायपास की बदहाली और 28 जून को लगे 36 घंटे के महाजाम को लेकर हाई कोर्ट की इंदौर खंडपीठ में तीन अलग-अलग याचिकाएं दायर हुई थीं।\nशुक्रवार को निर्माण एजेंसी ने अपना जवाब दाखिल कर दिया। ठेकेदार एजेंसी की तरफ से यह भी कहा गया है कि उसे दिसंबर 2025 तक अर्जुन बड़ौद फ्लाईओवर का काम पूरा करना है। कंपनी तय समय पर काम पूरा कर देगी। इसके पहुंच मार्ग भी कंपनी बना देगी, लेकिन बाकी सड़क का काम कौन कर रहा है, उसे इसकी जानकारी नहीं है। इस पर कोर्ट ने एनएचएआइ से स्थिति स्पष्ट करने के लिए कहा है। वहीं, सुनवाई में हाई कोर्ट ने इस मामले में दायर तीन अलग-अलग जनहित याचिकाओं को एक कर दिया। हाई कोर्ट ने कहा कि याचिकाओं में इंदौर-देवास मुद्दा एक है, इसलिए अलग-अलग सुनवाई की आवश्यकता नहीं।"
  },
  {
    "title": "मध्यप्रदेश ग्रोथ कॉन्क्लेव 𝟐𝟎𝟐𝟓 में सीएम मोहन यादव बोले - भारत ने दुनिया में बनाई अलग पहचान",
    "link": "https://www.naidunia.com/madhya-pradesh/indore-cm-mohan-yadav-says-in-madhya-pradesh-growth-conclave-2025-india-has-created-a-different-identity-in-the-world-8396023",
    "published": "Fri, 11 Jul 2025 19:12:46 +0530",
    "author": "Gaurav Tiwari",
    "summary": "सीएम मोहन यादव ने कहा कि अब वो समय नहीं रहा, जब प्रदेश में बिजली, सड़क, पानी सहित जरूरी चीजों का अभाव था। आज दिल्ली की मेट्रो मध्य प्रदेश की बिजली से दौड़ रही है। मध्य प्रदेश देश के मध्य में है। आज प्रदेश में 5 लाख सड़कें बनी हैं। प्रदेश में आज 37 मेडिकल कॉलेज है। छात्रों को आगे बढ़ने का अवसर दिया जा रहा है।",
    "tags": [],
    "image": "https://ik.imagekit.io/conquer/jagran-news/jagran_-1471178585099066815_Gx9dzvGU9.webp",
    "content": "मध्यप्रदेश ग्रोथ कॉन्क्लेव 𝟐𝟎𝟐𝟓 में सीएम मोहन यादव बोले - भारत ने दुनिया में बनाई अलग पहचान\nसीएम मोहन यादव ने कहा कि अब वो समय नहीं रहा, जब प्रदेश में बिजली, सड़क, पानी सहित जरूरी चीजों का अभाव था। आज दिल्ली की मेट्रो मध्य प्रदेश की बिजली से दौड़ रही है। मध्य प्रदेश देश के मध्य में है। आज प्रदेश में 5 लाख सड़कें बनी हैं। प्रदेश में आज 37 मेडिकल कॉलेज है। छात्रों को आगे बढ़ने का अवसर दिया जा रहा है।\nसीएम मोहन यादव ने कहा कि अब वो समय नहीं रहा, जब प्रदेश में बिजली, सड़क, पानी सहित जरूरी चीजों का अभाव था। आज दिल्ली की मेट्रो मध्य प्रदेश की बिजली से दौड़ रही है। मध्य प्रदेश देश के मध्य में है। आज प्रदेश में 5 लाख सड़कें बनी हैं। प्रदेश में आज 37 मेडिकल कॉलेज है। छात्रों को आगे बढ़ने का अवसर दिया जा रहा है।सीएम मोहन यादव ने कहा कि राज्य सरकार ने कारोबारियों की मई तक की 5200 करोड़ की देनदारी खत्म की है।रियल स्टेट विकास के लिए सोलर एनर्जी विकास में अनेक अवसर उपलब्ध है। गुजरात की नीति के समान 100 एकड़ में टाउनशिप विकसित कर रहे हैं। प्रदेश में ग्रीन फील्ड हाईवे तैयार किए जा रहे हैं। राज्य सरकार सभी सेक्टर के लिए कॉन्क्लेव आयोजित कर रही है। सरकार निवेशकों के साथ खड़ी है। प्रदेश की धरती पर उद्योगपति फैक्ट्री लगाएंगे तो कई लोगों को रोजगार मिलेगा। विश्व का सबसे बड़ा मेला उज्जैन में सिंहस्थ 2028 का आयोजन होने वाला है।सीएम मोहन यादव ने कहा कि मध्य प्रदेश की धरती पर बाघ और चीतों का कुनबा बढ़ा रहे हैं। इकोसिस्टम के माध्यम से प्रदेश के जंगल और पर्यावरण समृद्ध हो रहा है। विकास के लिए आज लगभग 12 हजार 500 करोड़ के विकास कार्यों की सौगात मिली है। देश में स्वर्णिम काल चल रहा है और इसमें भी मध्यप्रदेश सबसे अच्छा है।\nसीएम मोहन यादव ने कहा कि राज्य सरकार ने कारोबारियों की मई तक की 5200 करोड़ की देनदारी खत्म की है।रियल स्टेट विकास के लिए सोलर एनर्जी विकास में अनेक अवसर उपलब्ध है। गुजरात की नीति के समान 100 एकड़ में टाउनशिप विकसित कर रहे हैं। प्रदेश में ग्रीन फील्ड हाईवे तैयार किए जा रहे हैं। राज्य सरकार सभी सेक्टर के लिए कॉन्क्लेव आयोजित कर रही है। सरकार निवेशकों के साथ खड़ी है। प्रदेश की धरती पर उद्योगपति फैक्ट्री लगाएंगे तो कई लोगों को रोजगार मिलेगा। विश्व का सबसे बड़ा मेला उज्जैन में सिंहस्थ 2028 का आयोजन होने वाला है।सीएम मोहन यादव ने कहा कि मध्य प्रदेश की धरती पर बाघ और चीतों का कुनबा बढ़ा रहे हैं। इकोसिस्टम के माध्यम से प्रदेश के जंगल और पर्यावरण समृद्ध हो रहा है। विकास के लिए आज लगभग 12 हजार 500 करोड़ के विकास कार्यों की सौगात मिली है। देश में स्वर्णिम काल चल रहा है और इसमें भी मध्यप्रदेश सबसे अच्छा है।\nसीएम मोहन यादव ने कहा कि राज्य सरकार ने कारोबारियों की मई तक की 5200 करोड़ की देनदारी खत्म की है।रियल स्टेट विकास के लिए सोलर एनर्जी विकास में अनेक अवसर उपलब्ध है। गुजरात की नीति के समान 100 एकड़ में टाउनशिप विकसित कर रहे हैं। प्रदेश में ग्रीन फील्ड हाईवे तैयार किए जा रहे हैं। राज्य सरकार सभी सेक्टर के लिए कॉन्क्लेव आयोजित कर रही है। सरकार निवेशकों के साथ खड़ी है। प्रदेश की धरती पर उद्योगपति फैक्ट्री लगाएंगे तो कई लोगों को रोजगार मिलेगा। विश्व का सबसे बड़ा मेला उज्जैन में सिंहस्थ 2028 का आयोजन होने वाला है।सीएम मोहन यादव ने कहा कि मध्य प्रदेश की धरती पर बाघ और चीतों का कुनबा बढ़ा रहे हैं। इकोसिस्टम के माध्यम से प्रदेश के जंगल और पर्यावरण समृद्ध हो रहा है। विकास के लिए आज लगभग 12 हजार 500 करोड़ के विकास कार्यों की सौगात मिली है। देश में स्वर्णिम काल चल रहा है और इसमें भी मध्यप्रदेश सबसे अच्छा है।\nरियल स्टेट विकास के लिए सोलर एनर्जी विकास में अनेक अवसर उपलब्ध है। गुजरात की नीति के समान 100 एकड़ में टाउनशिप विकसित कर रहे हैं। प्रदेश में ग्रीन फील्ड हाईवे तैयार किए जा रहे हैं। राज्य सरकार सभी सेक्टर के लिए कॉन्क्लेव आयोजित कर रही है। सरकार निवेशकों के साथ खड़ी है। प्रदेश की धरती पर उद्योगपति फैक्ट्री लगाएंगे तो कई लोगों को रोजगार मिलेगा। विश्व का सबसे बड़ा मेला उज्जैन में सिंहस्थ 2028 का आयोजन होने वाला है।सीएम मोहन यादव ने कहा कि मध्य प्रदेश की धरती पर बाघ और चीतों का कुनबा बढ़ा रहे हैं। इकोसिस्टम के माध्यम से प्रदेश के जंगल और पर्यावरण समृद्ध हो रहा है। विकास के लिए आज लगभग 12 हजार 500 करोड़ के विकास कार्यों की सौगात मिली है। देश में स्वर्णिम काल चल रहा है और इसमें भी मध्यप्रदेश सबसे अच्छा है।\nरियल स्टेट विकास के लिए सोलर एनर्जी विकास में अनेक अवसर उपलब्ध है। गुजरात की नीति के समान 100 एकड़ में टाउनशिप विकसित कर रहे हैं। प्रदेश में ग्रीन फील्ड हाईवे तैयार किए जा रहे हैं। राज्य सरकार सभी सेक्टर के लिए कॉन्क्लेव आयोजित कर रही है। सरकार निवेशकों के साथ खड़ी है। प्रदेश की धरती पर उद्योगपति फैक्ट्री लगाएंगे तो कई लोगों को रोजगार मिलेगा। विश्व का सबसे बड़ा मेला उज्जैन में सिंहस्थ 2028 का आयोजन होने वाला है।सीएम मोहन यादव ने कहा कि मध्य प्रदेश की धरती पर बाघ और चीतों का कुनबा बढ़ा रहे हैं। इकोसिस्टम के माध्यम से प्रदेश के जंगल और पर्यावरण समृद्ध हो रहा है। विकास के लिए आज लगभग 12 हजार 500 करोड़ के विकास कार्यों की सौगात मिली है। देश में स्वर्णिम काल चल रहा है और इसमें भी मध्यप्रदेश सबसे अच्छा है।\nसीएम मोहन यादव ने कहा कि मध्य प्रदेश की धरती पर बाघ और चीतों का कुनबा बढ़ा रहे हैं। इकोसिस्टम के माध्यम से प्रदेश के जंगल और पर्यावरण समृद्ध हो रहा है। विकास के लिए आज लगभग 12 हजार 500 करोड़ के विकास कार्यों की सौगात मिली है। देश में स्वर्णिम काल चल रहा है और इसमें भी मध्यप्रदेश सबसे अच्छा है।\nसीएम मोहन यादव ने कहा कि मध्य प्रदेश की धरती पर बाघ और चीतों का कुनबा बढ़ा रहे हैं। इकोसिस्टम के माध्यम से प्रदेश के जंगल और पर्यावरण समृद्ध हो रहा है। विकास के लिए आज लगभग 12 हजार 500 करोड़ के विकास कार्यों की सौगात मिली है। देश में स्वर्णिम काल चल रहा है और इसमें भी मध्यप्रदेश सबसे अच्छा है।\nसीएम मोहन यादव ने कहा कि मध्य प्रदेश की धरती पर बाघ और चीतों का कुनबा बढ़ा रहे हैं। इकोसिस्टम के माध्यम से प्रदेश के जंगल और पर्यावरण समृद्ध हो रहा है। विकास के लिए आज लगभग 12 हजार 500 करोड़ के विकास कार्यों की सौगात मिली है। देश में स्वर्णिम काल चल रहा है और इसमें भी मध्यप्रदेश सबसे अच्छा है।"
  },
  {
    "title": "New Education Policy: एक सब्जेक्ट मेजर से किया कम, एक सब्जेक्ट माइनर में बढ़ाया, योग और पर्यावरण का नया ग्रुप",
    "link": "https://www.naidunia.com/madhya-pradesh/indore-new-education-policy-changes-in-major-and-minor-subjects-new-group-for-yoga-and-environment-8395977",
    "published": "Fri, 11 Jul 2025 14:51:01 +0530",
    "author": "Kapil Niley",
    "summary": "मध्य प्रदेश उच्च शिक्षा विभाग ने राष्ट्रीय शिक्षा नीति (एनईपी) के अंतर्गत स्नातक पाठ्यक्रम की परीक्षा स्कीम में बदलाव किए हैं। अब विद्यार्थियों को 3 मेजर, 2 माइनर, फाउंडेशन (हिंदी-अंग्रेजी), वैल्यू एडेड (योग और पर्यावरण) और एक-एक इलेक्टिव व वोकेशनल विषय चुनना होगा। परीक्षा स्कीम में बदलाव के साथ ही न्यूनतम अंक प्राप्त करने का नियम भी बदला गया है।",
    "tags": [],
    "image": "https://ik.imagekit.io/conquer/jagran-news/jagran_5013135667360008118_IJ9F6l2v7.webp",
    "content": "New Education Policy: एक सब्जेक्ट मेजर से किया कम, एक सब्जेक्ट माइनर में बढ़ाया, योग और पर्यावरण का नया ग्रुप\nमध्य प्रदेश उच्च शिक्षा विभाग ने राष्ट्रीय शिक्षा नीति (एनईपी) के अंतर्गत स्नातक पाठ्यक्रम की परीक्षा स्कीम में बदलाव किए हैं। अब विद्यार्थियों को 3 मेजर, 2 माइनर, फाउंडेशन (हिंदी-अंग्रेजी), वैल्यू एडेड (योग और पर्यावरण) और एक-एक इलेक्टिव व वोकेशनल विषय चुनना होगा। परीक्षा स्कीम में बदलाव के साथ ही न्यूनतम अंक प्राप्त करने का नियम भी बदला गया है।\nकपिल नीले, नईदुनिया, इंदौर।राष्ट्रीय शिक्षा नीति (एनईपी) के अंतर्गत आने वाले स्नातक पाठ्यक्रम की परीक्षा स्कीम में उच्च शिक्षा विभाग ने बदलाव किए हैं। भले ही विषयों की संख्या कम नहीं हुई है, लेकिन मेजर-माइनर ग्रुप से विषय में बदलाव किया गया है। साथ ही फाउंडेशन ग्रुप से अलग कर योग और पर्यावरण विषय का नया ग्रुप रखा गया है।\nविभाग ने यह परीक्षा स्कीम 2025-26 सत्र से स्नातक प्रथम वर्ष में प्रवेश लेने वाले विद्यार्थियों के लिए लागू कर दी है। नई परीक्षा स्कीम आने से देवी अहिल्या विश्वविद्यालय ने शैक्षणिक संस्थानों को अवगत करा दिया है। अधिकारियों के मुताबिक अब मुख्य और आंतरिक परीक्षा में न्यूनतम अंक निर्धारित कर दिए हैं, जिसमें 70 में से 23 अंक मुख्य और 30 में से 10 अंक आंतरिक में विद्यार्थियों को लाना अनिवार्य किया गया है।\n2020-21 सत्र से स्नातक पाठ्यक्रम में एनईपी लागू की गई, जिसमें बीए, बीएससी, बीकाम सहित अन्य स्नातक पाठ्यक्रम को शामिल किया गया। उस दौरान वाणिज्य, कला और विज्ञान संकाय के विषयों की संख्या लगभग 108 रखी गई थी। छात्र-छात्राओं को 2 मेजर और 1 माइनर विषय चुनना होते थे। अंग्रेजी, हिन्दी, योग और पर्यावरण को मिलकर 4 विषयों का फाउंडेशन ग्रुप बनाया गया था। जबकि 1-1 वोकेशनल और इलेक्टिव विषय चुनना होता था। इन्हें मिलकर प्रत्येक विद्यार्थी को सालभर में नौ विषयों की परीक्षा देना पड़ती थी।\nचार साल बाद अब उच्च शिक्षा विभाग ने स्नातक परीक्षा स्कीम में अध्यादेश 14 (1) के तहत बदलाव किया है, जिसमें 3 मेजर, 2 माइनर, फाउंडेशन (हिंदी-अंग्रेजी), वैल्यू एडेड (योग और पर्यावरण) और एक-एक इलेक्टिव व वोकेशनल विषय रखा गया है। अधिकारियों के मुताबिक परीक्षा स्कीम में बदलाव होने के बाद विद्यार्थियों को अपने संकाय से जुड़े तीन-तीन मुख्य यानी मेजर विषय चुनना होंगे, जो वाणिज्य, विज्ञान और कला संकाय से संबंधित होंगे।\nमुख्य परीक्षा में न्यूनतम अंक जरूरी\nपरीक्षा स्कीम के साथ ही विभाग ने न्यूनतम अंक प्राप्त करने का नियम भी बदल दिया है। इससे विद्यार्थियों की मुसीबतें बढ़ सकती हैं। विशेषज्ञ प्रो. विमल शर्मा बताते हैं कि पहले जहां मुख्य परीक्षा में 70 नंबर का पेपर होता था, जिसमें न्यूनतम अंक की कोई बाध्यता नहीं रहती थी। 30 अंक का प्रोजेक्ट व आंतरिक परीक्षा रहती थी, जो कॉलेज स्तर पर करवाई जाती थी। दोनों को मिलकर विद्यार्थियों को 33 अंक प्राप्त करना होते थे।\nऐसी स्थिति में उत्तीर्ण माना जाता था। मगर नए नियमों के आधार पर 70 नंबर वाले पेपर में विद्यार्थियों को 23 अंक लाना अनिवार्य है। उसके बाद ही उक्त विषयों में पास माना जाएगा। आंतरिक परीक्षा में 10 अंक अनिवार्य किए गए हैं। वे कहते हैं कि नए नियम से विद्यार्थियों को थोड़ी परेशानी होगी।\nकॉलेजों को देंगे प्रशिक्षण\nउच्च शिक्षा विभाग ने एनईपी वाले स्नातक पाठ्यक्रम में परीक्षा स्कीम में नए नियम रखे हैं, जिसमें मेजर-माइनर और फाउंडेशन विषय में बदलाव किया गया है। नए नियमों के अंतर्गत स्नातक प्रथम वर्ष की पढ़ाई करवाई जाएगी। इस संबंध में कॉलेज के शिक्षकों और अधिकारियों को प्रशिक्षण दिया जाएगा। - डॉ. अशेष तिवारी, परीक्षा नियंत्रक, डीएवीवी\nउच्च शिक्षा विभाग ने एनईपी वाले स्नातक पाठ्यक्रम में परीक्षा स्कीम में नए नियम रखे हैं, जिसमें मेजर-माइनर और फाउंडेशन विषय में बदलाव किया गया है। नए नियमों के अंतर्गत स्नातक प्रथम वर्ष की पढ़ाई करवाई जाएगी। इस संबंध में कॉलेज के शिक्षकों और अधिकारियों को प्रशिक्षण दिया जाएगा। - डॉ. अशेष तिवारी, परीक्षा नियंत्रक, डीएवीवी"
  },
  {
    "title": "इंदौर के थाने में लगी 25 बदमाशों की क्लास, पुलिस अफसरों ने पूछा- अपने बच्चों को भी ऐसा बनाना चाहते हो?",
    "link": "https://www.naidunia.com/madhya-pradesh/indore-indore-police-counsels-25-history-sheeters-asks-if-they-want-their-kids-to-follow-crime-activity-8395969",
    "published": "Fri, 11 Jul 2025 14:09:25 +0530",
    "author": "Prashant Pandey",
    "summary": "इंदौर पुलिस ने 25 बदमाशों को काउंसलिंग और पूछताछ के लिए हीरानगर थाने में बुलाया। पुलिस अफसरों ने उनसे सवाल पूछे और अपराध न करने की सलाह दी। बदमाशों ने अपने अनुभव साझा किए और बताया कि कैसे उन्होंने अपराध की दुनिया में कदम रखा और अब सुधरना चाहते हैं। पुलिस ने उन्हें समझाया कि अपराध की दुनिया में रहने से उनकी जिंदगी और भविष्य खराब हो सकता है।",
    "tags": [],
    "image": "https://ik.imagekit.io/conquer/jagran-news/jagran_-2717170009077114033_zv7NGsZyP.webp",
    "content": "इंदौर के थाने में लगी 25 बदमाशों की क्लास, पुलिस अफसरों ने पूछा- अपने बच्चों को भी ऐसा बनाना चाहते हो?\nइंदौर पुलिस ने 25 बदमाशों को काउंसलिंग और पूछताछ के लिए हीरानगर थाने में बुलाया। पुलिस अफसरों ने उनसे सवाल पूछे और अपराध न करने की सलाह दी। बदमाशों ने अपने अनुभव साझा किए और बताया कि कैसे उन्होंने अपराध की दुनिया में कदम रखा और अब सुधरना चाहते हैं। पुलिस ने उन्हें समझाया कि अपराध की दुनिया में रहने से उनकी जिंदगी और भविष्य खराब हो सकता है।\nनईदुनिया प्रतिनिधि, इंदौर।एक बार गुंडे का ठप्पा लग गया तो कुछ भी कर लो हटेगा नहीं। मान-प्रतिष्ठा भी खत्म हो जाती है। पुलिस-प्रशासन से परेशान होना पड़ता है। मार खानी पड़ती है। थोड़ा करेंगे और ज्यादा भरेंगे। बार-बार थाने और कचहरी के चक्कर लगाने पड़ेंगे। पैसे की बर्बादी हो जाएगी। मैं अपने बच्चों को मेरे जैसा नहीं बनाना चाहता हूं। उन्हें सम्मान से जीने लायक बनाऊंगा।\nये बातें आपराधिक गतिविधियों में लिप्त लोगों ने हीरानगर थाने में लिखी हैं। पुलिस ने उन्हें काउंसलिंग और पूछताछ के लिए बुलाया था। बातचीत के दौरान अफसरों ने उनसे सवाल पूछे कि क्या वे बच्चों को भी ऐसा (अपराधी) बनाना चाहते हैं। एसीपी रुबीना मिजवानी के अनुसार थाने में करीब 25 बदमाशों को बुलाया गया था।\nउनके साथ उनकी पत्नियां, बच्चे, माता-पिता भी आए थे। पुलिस ने उनकी दिनचर्या, कामकाज की जानकारी ली। अपराध न करने की सलाह दी और कहा कि सुधरने में पुलिस भी मदद करेगी। इस दौरान पुलिस ने थाने में कुछ सवाल भी पूछे। बदमाशों ने उनका लिखित में जवाब दिया। बच्चों पर बात आई तो सभी ने एक जैसे उत्तर लिखे।\nक्या बच्चों को अपने जैसा बनाना चाहते हो?\nमुझे सुधरने में बहुत समय लगा। तब तक आधा जीवन समाप्त हो गया। मेरे कारण माता-पिता को भी परेशान होना पड़ा।\nआपके अंदर परिवर्तन कैसे आया?\nमैं शादी के बाद सुधर गया। मेरे माता-पिता नहीं थे। कोई समझाने वाला नहीं था।\n(नोट- जैसा बदमाशों ने कापी में पुलिस को लिखकर दिया)\nसात बदमाश जिलाबदरपुलिस आयुक्त संतोष कुमार सिंह ने 14 बदमाशों पर कार्रवाई की है। सात को जिलाबदर किया जबकि सात को थाने में हाजिरी देने के आदेश दिए हैं। पुलिस के मुताबिक अतीक उर्फ अतीकुर रहमानल काजी की चाल, मंगेश अंकोलकर सुखलिया, अमन कोचले चितावद, जयराज कदम सूर्यदेव नगर, शक्ति उर्फ सत्ता सिंह और संजय खोरवाल कुलकर्णी नगर, अमन उर्फ बड़े लाल गली को जिलाबदर किया है।इसी तरह आरोपित रईस खान निवासी नंदन नगर, दीपक जाट निवासी सर्वहारा नगर, नारायण उर्फ नरेंद्र सूर्यवंशी निवासी गौरीनगर, धर्मेंद्र उर्फ धम्मू यादव निवासी मूसाखेड़ी, रवि गौंड निवासी बक्षीबाग कॉलोनी, रोहन कौशल निवासी देवनगर और दीपक उर्फ भतीजा निवासी नेहरू नगर को छह माह के लिए निर्बन्धन किया है।\nपुलिस आयुक्त संतोष कुमार सिंह ने 14 बदमाशों पर कार्रवाई की है। सात को जिलाबदर किया जबकि सात को थाने में हाजिरी देने के आदेश दिए हैं। पुलिस के मुताबिक अतीक उर्फ अतीकुर रहमानल काजी की चाल, मंगेश अंकोलकर सुखलिया, अमन कोचले चितावद, जयराज कदम सूर्यदेव नगर, शक्ति उर्फ सत्ता सिंह और संजय खोरवाल कुलकर्णी नगर, अमन उर्फ बड़े लाल गली को जिलाबदर किया है।इसी तरह आरोपित रईस खान निवासी नंदन नगर, दीपक जाट निवासी सर्वहारा नगर, नारायण उर्फ नरेंद्र सूर्यवंशी निवासी गौरीनगर, धर्मेंद्र उर्फ धम्मू यादव निवासी मूसाखेड़ी, रवि गौंड निवासी बक्षीबाग कॉलोनी, रोहन कौशल निवासी देवनगर और दीपक उर्फ भतीजा निवासी नेहरू नगर को छह माह के लिए निर्बन्धन किया है।\nपुलिस आयुक्त संतोष कुमार सिंह ने 14 बदमाशों पर कार्रवाई की है। सात को जिलाबदर किया जबकि सात को थाने में हाजिरी देने के आदेश दिए हैं। पुलिस के मुताबिक अतीक उर्फ अतीकुर रहमानल काजी की चाल, मंगेश अंकोलकर सुखलिया, अमन कोचले चितावद, जयराज कदम सूर्यदेव नगर, शक्ति उर्फ सत्ता सिंह और संजय खोरवाल कुलकर्णी नगर, अमन उर्फ बड़े लाल गली को जिलाबदर किया है।\nइसी तरह आरोपित रईस खान निवासी नंदन नगर, दीपक जाट निवासी सर्वहारा नगर, नारायण उर्फ नरेंद्र सूर्यवंशी निवासी गौरीनगर, धर्मेंद्र उर्फ धम्मू यादव निवासी मूसाखेड़ी, रवि गौंड निवासी बक्षीबाग कॉलोनी, रोहन कौशल निवासी देवनगर और दीपक उर्फ भतीजा निवासी नेहरू नगर को छह माह के लिए निर्बन्धन किया है।"
  },
  {
    "title": "Indore News: इंदौर की सराफा चौपाटी में रहेंगी सिर्फ परंपरागत 80 दुकानें, बाकी को करेंगे बाहर",
    "link": "https://www.naidunia.com/madhya-pradesh/indore-sarafa-chowpatty-cleanup-indore-mayor-council-clears-80-traditional-shops-only-8395964",
    "published": "Fri, 11 Jul 2025 12:49:44 +0530",
    "author": "Prashant Pandey",
    "summary": "Indore News: इंदौर की सराफा चौपाटी में अब केवल 80 परंपरागत दुकानें ही रहेंगी। महापौर परिषद की बैठक में शेष दुकानों को बाहर करने का निर्णय लिया गया है। निगमायुक्त ने बताया कि जल्द ही सराफा चौपाटी का सर्वे कर परंपरागत दुकानदारों को चिह्नित किया जाएगा। इससे सराफा चौपाटी का स्वरूप बदलेगा और यह अपने पुराने रूप में नजर आएगी।",
    "tags": [],
    "image": "https://ik.imagekit.io/conquer/jagran-news/jagran_-6024740480472648076_MzBbmwIdMq.webp",
    "content": "Indore News: इंदौर की सराफा चौपाटी में रहेंगी सिर्फ परंपरागत 80 दुकानें, बाकी को करेंगे बाहर\nIndore News: इंदौर की सराफा चौपाटी में अब केवल 80 परंपरागत दुकानें ही रहेंगी। महापौर परिषद की बैठक में शेष दुकानों को बाहर करने का निर्णय लिया गया है। निगमायुक्त ने बताया कि जल्द ही सराफा चौपाटी का सर्वे कर परंपरागत दुकानदारों को चिह्नित किया जाएगा। इससे सराफा चौपाटी का स्वरूप बदलेगा और यह अपने पुराने रूप में नजर आएगी।\nनईदुनिया प्रतिनिधि, इंदौर (Sarafa Chowpatty Indore)।सराफा चौपाटी में अब सिर्फ 80 परंपरागत दुकानें ही रहेंगी। शेष दुकानों को बाहर करने पर गुरुवार को हुई महापौर परिषद (एमआईसी) की बैठक में मुहर लग गई। परंपरागत दुकानों को निगम से पंजीयन करवाना होगा। नगर निगम चौराहा से अहिल्याश्रम तक रिवर फ्रंट विकसित किया जाएगा। इस पर 22 करोड़ रुपये से ज्यादा राशि खर्च होगी। शहरवासियों को जल्द ही ऑन डिमांड कचरा कलेक्शन की सुविधा मिलने लगेगी। शहर में जल्द ही प्लास्टिक और कपड़ों से ईंधन बनने लगेगा।\nये वे कुछ प्रस्ताव हैं, जिन्हें गुरुवार को हुई महापौर परिषद की बैठक में स्वीकृति मिल गई है। महापौर पुष्यमित्र भार्गव की अध्यक्षता में निगम मुख्यालय के सभागृह में हुई इस बैठक में निगमायुक्त शिवम वर्मा, महापौर परिषद सदस्य राजेंद्र राठौर, अश्विनी शुक्ल, अभिषेक शर्मा, मनीष शर्मा, राकेश जैन और प्रिया डांगी शामिल हुईं। बैठक में 50 से ज्यादा प्रस्तावों पर चर्चा हुई। सभी को स्वीकृति दे दी गई।\nसराफा चौपाटी की सुरक्षा को लेकर लगातार सवाल उठ रहे थे। गुरुवार को हुई एमआईसी की बैठक में परंपरागत 80 दुकानों को छोड़कर शेष दुकानें बाहर (Indore Shop Removal News) करने का निर्णय लिया गया। इसके अलावा ऑन डिमांड कचरा संग्रहण, प्लास्टिक से ईंधन, चंदन नगर से एयरपोर्ट रोड तक बनने वाली सड़क, रिमूवल कार्रवाई में जब्त सामान को छोड़ने के शुल्क में बढ़ोतरी को भी स्वीकृति दी गई। बैठक में 500 करोड़ रुपये ऋण लेने के प्रस्ताव पर भी मुहर लग गई।\nइन प्रस्तावों पर लगी मुहर\nहानिकारक घरेलू कचरे का निपटान किया जाएगा। पुराने कपड़ों से धागा बनाने की यूनिट को मंजूरी दी गई।प्राणी संग्रहालय में मध्य भारत का पहला आधुनिक फिश एक्वेरियम स्थापित करने का प्रस्ताव स्वीकृत किया गया।मृत पशुओं के अंतिम संस्कार के लिए रोबोटिक सिस्टम और पालतू जानवरों के लिए एनिमल कारकस सुविधा की स्वीकृति।खराब हो चुके कुकिंग आयल की प्रोसेसिंग से बायोडीजल बनाने की योजना को स्वीकृति।29 गांवों में अमृत 2.0 के तहत सीवरेज सुधार के 61.50 करोड़ रुपये के काम स्वीकृत किए गए।निगम चौराहा से अहिल्याश्रम तक 22 करोड़ 71 लाख रुपये की लागत से रिवर फ्रंट विकसित किया जाएगा।बड़ा गणपति फ्लाइओवर की बड़ी बाधा सीवर लाइन की शिफ्टिंग को मंजूरी दे दी गई।अटल बिहारी वाजपेई क्षेत्रीय उद्यान (रीजनल पार्क) को पीपीपी माडल पर संचालित किया जाएगा। एजेंसी तय की जाएगी।नगर निगम कर्मचारियों की उपस्थिति अब चेहरा देखकर लगेगी। इसके लिए फेस आधारित उपस्थिति प्रणाली के क्रियान्वयन को स्वीकृति दी गई।चंदन नगर से एयरपोर्ट रोड तक बनने वाली सड़क के लिए 26.83 करोड़ रुपये की योजना को स्वीकृति दी गई।निपानिया चौराहा पर आइकोनिक स्कल्पचर की स्थापना की जाएगी।नगर निगम के सभी वाहनों की अब ऑनलाइन निगरानी होगी। वर्कशाप को डिजिटलाइज किया जाएगा।सराफा चौपाटी नए रूप में आएगी नजरनिर्देश दे दिए हैं सराफा चौपाटी में सिर्फ परंपरागत दुकानें ही रहेंगी। शेष दुकानों को हटाया जाएगा। इस संबंध में कार्रवाई के लिए अधिकारियों को निर्देश दे दिए हैं। उम्मीद है कि जल्द ही सराफा चौपाटी नए स्वरूप में दिखाई देगी। - पुष्यमित्र भार्गव, महापौर इंदौरदुकानों को हटाने की समय सीमा तय नहींजल्द ही हम सराफा चौपाटी का सर्वे कर परंपरागत दुकानदारों को चिह्नित कर लेंगे। इन दुकानों को छोड़कर शेष दुकानें हटाई जाएंगी। अभी समय सीमा तय नहीं की है, लेकिन ये कार्रवाई जल्दी ही कर लेंगे। - -शिवम वर्मा, निगमायुक्त इंदौर नगर निगम\nप्राणी संग्रहालय में मध्य भारत का पहला आधुनिक फिश एक्वेरियम स्थापित करने का प्रस्ताव स्वीकृत किया गया।मृत पशुओं के अंतिम संस्कार के लिए रोबोटिक सिस्टम और पालतू जानवरों के लिए एनिमल कारकस सुविधा की स्वीकृति।खराब हो चुके कुकिंग आयल की प्रोसेसिंग से बायोडीजल बनाने की योजना को स्वीकृति।29 गांवों में अमृत 2.0 के तहत सीवरेज सुधार के 61.50 करोड़ रुपये के काम स्वीकृत किए गए।निगम चौराहा से अहिल्याश्रम तक 22 करोड़ 71 लाख रुपये की लागत से रिवर फ्रंट विकसित किया जाएगा।बड़ा गणपति फ्लाइओवर की बड़ी बाधा सीवर लाइन की शिफ्टिंग को मंजूरी दे दी गई।अटल बिहारी वाजपेई क्षेत्रीय उद्यान (रीजनल पार्क) को पीपीपी माडल पर संचालित किया जाएगा। एजेंसी तय की जाएगी।नगर निगम कर्मचारियों की उपस्थिति अब चेहरा देखकर लगेगी। इसके लिए फेस आधारित उपस्थिति प्रणाली के क्रियान्वयन को स्वीकृति दी गई।चंदन नगर से एयरपोर्ट रोड तक बनने वाली सड़क के लिए 26.83 करोड़ रुपये की योजना को स्वीकृति दी गई।निपानिया चौराहा पर आइकोनिक स्कल्पचर की स्थापना की जाएगी।नगर निगम के सभी वाहनों की अब ऑनलाइन निगरानी होगी। वर्कशाप को डिजिटलाइज किया जाएगा।सराफा चौपाटी नए रूप में आएगी नजरनिर्देश दे दिए हैं सराफा चौपाटी में सिर्फ परंपरागत दुकानें ही रहेंगी। शेष दुकानों को हटाया जाएगा। इस संबंध में कार्रवाई के लिए अधिकारियों को निर्देश दे दिए हैं। उम्मीद है कि जल्द ही सराफा चौपाटी नए स्वरूप में दिखाई देगी। - पुष्यमित्र भार्गव, महापौर इंदौरदुकानों को हटाने की समय सीमा तय नहींजल्द ही हम सराफा चौपाटी का सर्वे कर परंपरागत दुकानदारों को चिह्नित कर लेंगे। इन दुकानों को छोड़कर शेष दुकानें हटाई जाएंगी। अभी समय सीमा तय नहीं की है, लेकिन ये कार्रवाई जल्दी ही कर लेंगे। - -शिवम वर्मा, निगमायुक्त इंदौर नगर निगम\nमृत पशुओं के अंतिम संस्कार के लिए रोबोटिक सिस्टम और पालतू जानवरों के लिए एनिमल कारकस सुविधा की स्वीकृति।खराब हो चुके कुकिंग आयल की प्रोसेसिंग से बायोडीजल बनाने की योजना को स्वीकृति।29 गांवों में अमृत 2.0 के तहत सीवरेज सुधार के 61.50 करोड़ रुपये के काम स्वीकृत किए गए।निगम चौराहा से अहिल्याश्रम तक 22 करोड़ 71 लाख रुपये की लागत से रिवर फ्रंट विकसित किया जाएगा।बड़ा गणपति फ्लाइओवर की बड़ी बाधा सीवर लाइन की शिफ्टिंग को मंजूरी दे दी गई।अटल बिहारी वाजपेई क्षेत्रीय उद्यान (रीजनल पार्क) को पीपीपी माडल पर संचालित किया जाएगा। एजेंसी तय की जाएगी।नगर निगम कर्मचारियों की उपस्थिति अब चेहरा देखकर लगेगी। इसके लिए फेस आधारित उपस्थिति प्रणाली के क्रियान्वयन को स्वीकृति दी गई।चंदन नगर से एयरपोर्ट रोड तक बनने वाली सड़क के लिए 26.83 करोड़ रुपये की योजना को स्वीकृति दी गई।निपानिया चौराहा पर आइकोनिक स्कल्पचर की स्थापना की जाएगी।नगर निगम के सभी वाहनों की अब ऑनलाइन निगरानी होगी। वर्कशाप को डिजिटलाइज किया जाएगा।सराफा चौपाटी नए रूप में आएगी नजरनिर्देश दे दिए हैं सराफा चौपाटी में सिर्फ परंपरागत दुकानें ही रहेंगी। शेष दुकानों को हटाया जाएगा। इस संबंध में कार्रवाई के लिए अधिकारियों को निर्देश दे दिए हैं। उम्मीद है कि जल्द ही सराफा चौपाटी नए स्वरूप में दिखाई देगी। - पुष्यमित्र भार्गव, महापौर इंदौरदुकानों को हटाने की समय सीमा तय नहींजल्द ही हम सराफा चौपाटी का सर्वे कर परंपरागत दुकानदारों को चिह्नित कर लेंगे। इन दुकानों को छोड़कर शेष दुकानें हटाई जाएंगी। अभी समय सीमा तय नहीं की है, लेकिन ये कार्रवाई जल्दी ही कर लेंगे। - -शिवम वर्मा, निगमायुक्त इंदौर नगर निगम\nखराब हो चुके कुकिंग आयल की प्रोसेसिंग से बायोडीजल बनाने की योजना को स्वीकृति।29 गांवों में अमृत 2.0 के तहत सीवरेज सुधार के 61.50 करोड़ रुपये के काम स्वीकृत किए गए।निगम चौराहा से अहिल्याश्रम तक 22 करोड़ 71 लाख रुपये की लागत से रिवर फ्रंट विकसित किया जाएगा।बड़ा गणपति फ्लाइओवर की बड़ी बाधा सीवर लाइन की शिफ्टिंग को मंजूरी दे दी गई।अटल बिहारी वाजपेई क्षेत्रीय उद्यान (रीजनल पार्क) को पीपीपी माडल पर संचालित किया जाएगा। एजेंसी तय की जाएगी।नगर निगम कर्मचारियों की उपस्थिति अब चेहरा देखकर लगेगी। इसके लिए फेस आधारित उपस्थिति प्रणाली के क्रियान्वयन को स्वीकृति दी गई।चंदन नगर से एयरपोर्ट रोड तक बनने वाली सड़क के लिए 26.83 करोड़ रुपये की योजना को स्वीकृति दी गई।निपानिया चौराहा पर आइकोनिक स्कल्पचर की स्थापना की जाएगी।नगर निगम के सभी वाहनों की अब ऑनलाइन निगरानी होगी। वर्कशाप को डिजिटलाइज किया जाएगा।सराफा चौपाटी नए रूप में आएगी नजरनिर्देश दे दिए हैं सराफा चौपाटी में सिर्फ परंपरागत दुकानें ही रहेंगी। शेष दुकानों को हटाया जाएगा। इस संबंध में कार्रवाई के लिए अधिकारियों को निर्देश दे दिए हैं। उम्मीद है कि जल्द ही सराफा चौपाटी नए स्वरूप में दिखाई देगी। - पुष्यमित्र भार्गव, महापौर इंदौरदुकानों को हटाने की समय सीमा तय नहींजल्द ही हम सराफा चौपाटी का सर्वे कर परंपरागत दुकानदारों को चिह्नित कर लेंगे। इन दुकानों को छोड़कर शेष दुकानें हटाई जाएंगी। अभी समय सीमा तय नहीं की है, लेकिन ये कार्रवाई जल्दी ही कर लेंगे। - -शिवम वर्मा, निगमायुक्त इंदौर नगर निगम\n29 गांवों में अमृत 2.0 के तहत सीवरेज सुधार के 61.50 करोड़ रुपये के काम स्वीकृत किए गए।निगम चौराहा से अहिल्याश्रम तक 22 करोड़ 71 लाख रुपये की लागत से रिवर फ्रंट विकसित किया जाएगा।बड़ा गणपति फ्लाइओवर की बड़ी बाधा सीवर लाइन की शिफ्टिंग को मंजूरी दे दी गई।अटल बिहारी वाजपेई क्षेत्रीय उद्यान (रीजनल पार्क) को पीपीपी माडल पर संचालित किया जाएगा। एजेंसी तय की जाएगी।नगर निगम कर्मचारियों की उपस्थिति अब चेहरा देखकर लगेगी। इसके लिए फेस आधारित उपस्थिति प्रणाली के क्रियान्वयन को स्वीकृति दी गई।चंदन नगर से एयरपोर्ट रोड तक बनने वाली सड़क के लिए 26.83 करोड़ रुपये की योजना को स्वीकृति दी गई।निपानिया चौराहा पर आइकोनिक स्कल्पचर की स्थापना की जाएगी।नगर निगम के सभी वाहनों की अब ऑनलाइन निगरानी होगी। वर्कशाप को डिजिटलाइज किया जाएगा।सराफा चौपाटी नए रूप में आएगी नजरनिर्देश दे दिए हैं सराफा चौपाटी में सिर्फ परंपरागत दुकानें ही रहेंगी। शेष दुकानों को हटाया जाएगा। इस संबंध में कार्रवाई के लिए अधिकारियों को निर्देश दे दिए हैं। उम्मीद है कि जल्द ही सराफा चौपाटी नए स्वरूप में दिखाई देगी। - पुष्यमित्र भार्गव, महापौर इंदौरदुकानों को हटाने की समय सीमा तय नहींजल्द ही हम सराफा चौपाटी का सर्वे कर परंपरागत दुकानदारों को चिह्नित कर लेंगे। इन दुकानों को छोड़कर शेष दुकानें हटाई जाएंगी। अभी समय सीमा तय नहीं की है, लेकिन ये कार्रवाई जल्दी ही कर लेंगे। - -शिवम वर्मा, निगमायुक्त इंदौर नगर निगम\nनिगम चौराहा से अहिल्याश्रम तक 22 करोड़ 71 लाख रुपये की लागत से रिवर फ्रंट विकसित किया जाएगा।बड़ा गणपति फ्लाइओवर की बड़ी बाधा सीवर लाइन की शिफ्टिंग को मंजूरी दे दी गई।अटल बिहारी वाजपेई क्षेत्रीय उद्यान (रीजनल पार्क) को पीपीपी माडल पर संचालित किया जाएगा। एजेंसी तय की जाएगी।नगर निगम कर्मचारियों की उपस्थिति अब चेहरा देखकर लगेगी। इसके लिए फेस आधारित उपस्थिति प्रणाली के क्रियान्वयन को स्वीकृति दी गई।चंदन नगर से एयरपोर्ट रोड तक बनने वाली सड़क के लिए 26.83 करोड़ रुपये की योजना को स्वीकृति दी गई।निपानिया चौराहा पर आइकोनिक स्कल्पचर की स्थापना की जाएगी।नगर निगम के सभी वाहनों की अब ऑनलाइन निगरानी होगी। वर्कशाप को डिजिटलाइज किया जाएगा।सराफा चौपाटी नए रूप में आएगी नजरनिर्देश दे दिए हैं सराफा चौपाटी में सिर्फ परंपरागत दुकानें ही रहेंगी। शेष दुकानों को हटाया जाएगा। इस संबंध में कार्रवाई के लिए अधिकारियों को निर्देश दे दिए हैं। उम्मीद है कि जल्द ही सराफा चौपाटी नए स्वरूप में दिखाई देगी। - पुष्यमित्र भार्गव, महापौर इंदौरदुकानों को हटाने की समय सीमा तय नहींजल्द ही हम सराफा चौपाटी का सर्वे कर परंपरागत दुकानदारों को चिह्नित कर लेंगे। इन दुकानों को छोड़कर शेष दुकानें हटाई जाएंगी। अभी समय सीमा तय नहीं की है, लेकिन ये कार्रवाई जल्दी ही कर लेंगे। - -शिवम वर्मा, निगमायुक्त इंदौर नगर निगम\nबड़ा गणपति फ्लाइओवर की बड़ी बाधा सीवर लाइन की शिफ्टिंग को मंजूरी दे दी गई।अटल बिहारी वाजपेई क्षेत्रीय उद्यान (रीजनल पार्क) को पीपीपी माडल पर संचालित किया जाएगा। एजेंसी तय की जाएगी।नगर निगम कर्मचारियों की उपस्थिति अब चेहरा देखकर लगेगी। इसके लिए फेस आधारित उपस्थिति प्रणाली के क्रियान्वयन को स्वीकृति दी गई।चंदन नगर से एयरपोर्ट रोड तक बनने वाली सड़क के लिए 26.83 करोड़ रुपये की योजना को स्वीकृति दी गई।निपानिया चौराहा पर आइकोनिक स्कल्पचर की स्थापना की जाएगी।नगर निगम के सभी वाहनों की अब ऑनलाइन निगरानी होगी। वर्कशाप को डिजिटलाइज किया जाएगा।सराफा चौपाटी नए रूप में आएगी नजरनिर्देश दे दिए हैं सराफा चौपाटी में सिर्फ परंपरागत दुकानें ही रहेंगी। शेष दुकानों को हटाया जाएगा। इस संबंध में कार्रवाई के लिए अधिकारियों को निर्देश दे दिए हैं। उम्मीद है कि जल्द ही सराफा चौपाटी नए स्वरूप में दिखाई देगी। - पुष्यमित्र भार्गव, महापौर इंदौरदुकानों को हटाने की समय सीमा तय नहींजल्द ही हम सराफा चौपाटी का सर्वे कर परंपरागत दुकानदारों को चिह्नित कर लेंगे। इन दुकानों को छोड़कर शेष दुकानें हटाई जाएंगी। अभी समय सीमा तय नहीं की है, लेकिन ये कार्रवाई जल्दी ही कर लेंगे। - -शिवम वर्मा, निगमायुक्त इंदौर नगर निगम\nअटल बिहारी वाजपेई क्षेत्रीय उद्यान (रीजनल पार्क) को पीपीपी माडल पर संचालित किया जाएगा। एजेंसी तय की जाएगी।नगर निगम कर्मचारियों की उपस्थिति अब चेहरा देखकर लगेगी। इसके लिए फेस आधारित उपस्थिति प्रणाली के क्रियान्वयन को स्वीकृति दी गई।चंदन नगर से एयरपोर्ट रोड तक बनने वाली सड़क के लिए 26.83 करोड़ रुपये की योजना को स्वीकृति दी गई।निपानिया चौराहा पर आइकोनिक स्कल्पचर की स्थापना की जाएगी।नगर निगम के सभी वाहनों की अब ऑनलाइन निगरानी होगी। वर्कशाप को डिजिटलाइज किया जाएगा।सराफा चौपाटी नए रूप में आएगी नजरनिर्देश दे दिए हैं सराफा चौपाटी में सिर्फ परंपरागत दुकानें ही रहेंगी। शेष दुकानों को हटाया जाएगा। इस संबंध में कार्रवाई के लिए अधिकारियों को निर्देश दे दिए हैं। उम्मीद है कि जल्द ही सराफा चौपाटी नए स्वरूप में दिखाई देगी। - पुष्यमित्र भार्गव, महापौर इंदौरदुकानों को हटाने की समय सीमा तय नहींजल्द ही हम सराफा चौपाटी का सर्वे कर परंपरागत दुकानदारों को चिह्नित कर लेंगे। इन दुकानों को छोड़कर शेष दुकानें हटाई जाएंगी। अभी समय सीमा तय नहीं की है, लेकिन ये कार्रवाई जल्दी ही कर लेंगे। - -शिवम वर्मा, निगमायुक्त इंदौर नगर निगम\nनगर निगम कर्मचारियों की उपस्थिति अब चेहरा देखकर लगेगी। इसके लिए फेस आधारित उपस्थिति प्रणाली के क्रियान्वयन को स्वीकृति दी गई।चंदन नगर से एयरपोर्ट रोड तक बनने वाली सड़क के लिए 26.83 करोड़ रुपये की योजना को स्वीकृति दी गई।निपानिया चौराहा पर आइकोनिक स्कल्पचर की स्थापना की जाएगी।नगर निगम के सभी वाहनों की अब ऑनलाइन निगरानी होगी। वर्कशाप को डिजिटलाइज किया जाएगा।सराफा चौपाटी नए रूप में आएगी नजरनिर्देश दे दिए हैं सराफा चौपाटी में सिर्फ परंपरागत दुकानें ही रहेंगी। शेष दुकानों को हटाया जाएगा। इस संबंध में कार्रवाई के लिए अधिकारियों को निर्देश दे दिए हैं। उम्मीद है कि जल्द ही सराफा चौपाटी नए स्वरूप में दिखाई देगी। - पुष्यमित्र भार्गव, महापौर इंदौरदुकानों को हटाने की समय सीमा तय नहींजल्द ही हम सराफा चौपाटी का सर्वे कर परंपरागत दुकानदारों को चिह्नित कर लेंगे। इन दुकानों को छोड़कर शेष दुकानें हटाई जाएंगी। अभी समय सीमा तय नहीं की है, लेकिन ये कार्रवाई जल्दी ही कर लेंगे। - -शिवम वर्मा, निगमायुक्त इंदौर नगर निगम\nचंदन नगर से एयरपोर्ट रोड तक बनने वाली सड़क के लिए 26.83 करोड़ रुपये की योजना को स्वीकृति दी गई।निपानिया चौराहा पर आइकोनिक स्कल्पचर की स्थापना की जाएगी।नगर निगम के सभी वाहनों की अब ऑनलाइन निगरानी होगी। वर्कशाप को डिजिटलाइज किया जाएगा।सराफा चौपाटी नए रूप में आएगी नजरनिर्देश दे दिए हैं सराफा चौपाटी में सिर्फ परंपरागत दुकानें ही रहेंगी। शेष दुकानों को हटाया जाएगा। इस संबंध में कार्रवाई के लिए अधिकारियों को निर्देश दे दिए हैं। उम्मीद है कि जल्द ही सराफा चौपाटी नए स्वरूप में दिखाई देगी। - पुष्यमित्र भार्गव, महापौर इंदौरदुकानों को हटाने की समय सीमा तय नहींजल्द ही हम सराफा चौपाटी का सर्वे कर परंपरागत दुकानदारों को चिह्नित कर लेंगे। इन दुकानों को छोड़कर शेष दुकानें हटाई जाएंगी। अभी समय सीमा तय नहीं की है, लेकिन ये कार्रवाई जल्दी ही कर लेंगे। - -शिवम वर्मा, निगमायुक्त इंदौर नगर निगम\nनिपानिया चौराहा पर आइकोनिक स्कल्पचर की स्थापना की जाएगी।नगर निगम के सभी वाहनों की अब ऑनलाइन निगरानी होगी। वर्कशाप को डिजिटलाइज किया जाएगा।सराफा चौपाटी नए रूप में आएगी नजरनिर्देश दे दिए हैं सराफा चौपाटी में सिर्फ परंपरागत दुकानें ही रहेंगी। शेष दुकानों को हटाया जाएगा। इस संबंध में कार्रवाई के लिए अधिकारियों को निर्देश दे दिए हैं। उम्मीद है कि जल्द ही सराफा चौपाटी नए स्वरूप में दिखाई देगी। - पुष्यमित्र भार्गव, महापौर इंदौरदुकानों को हटाने की समय सीमा तय नहींजल्द ही हम सराफा चौपाटी का सर्वे कर परंपरागत दुकानदारों को चिह्नित कर लेंगे। इन दुकानों को छोड़कर शेष दुकानें हटाई जाएंगी। अभी समय सीमा तय नहीं की है, लेकिन ये कार्रवाई जल्दी ही कर लेंगे। - -शिवम वर्मा, निगमायुक्त इंदौर नगर निगम\nनगर निगम के सभी वाहनों की अब ऑनलाइन निगरानी होगी। वर्कशाप को डिजिटलाइज किया जाएगा।सराफा चौपाटी नए रूप में आएगी नजरनिर्देश दे दिए हैं सराफा चौपाटी में सिर्फ परंपरागत दुकानें ही रहेंगी। शेष दुकानों को हटाया जाएगा। इस संबंध में कार्रवाई के लिए अधिकारियों को निर्देश दे दिए हैं। उम्मीद है कि जल्द ही सराफा चौपाटी नए स्वरूप में दिखाई देगी। - पुष्यमित्र भार्गव, महापौर इंदौरदुकानों को हटाने की समय सीमा तय नहींजल्द ही हम सराफा चौपाटी का सर्वे कर परंपरागत दुकानदारों को चिह्नित कर लेंगे। इन दुकानों को छोड़कर शेष दुकानें हटाई जाएंगी। अभी समय सीमा तय नहीं की है, लेकिन ये कार्रवाई जल्दी ही कर लेंगे। - -शिवम वर्मा, निगमायुक्त इंदौर नगर निगम\nसराफा चौपाटी नए रूप में आएगी नजरनिर्देश दे दिए हैं सराफा चौपाटी में सिर्फ परंपरागत दुकानें ही रहेंगी। शेष दुकानों को हटाया जाएगा। इस संबंध में कार्रवाई के लिए अधिकारियों को निर्देश दे दिए हैं। उम्मीद है कि जल्द ही सराफा चौपाटी नए स्वरूप में दिखाई देगी। - पुष्यमित्र भार्गव, महापौर इंदौरदुकानों को हटाने की समय सीमा तय नहींजल्द ही हम सराफा चौपाटी का सर्वे कर परंपरागत दुकानदारों को चिह्नित कर लेंगे। इन दुकानों को छोड़कर शेष दुकानें हटाई जाएंगी। अभी समय सीमा तय नहीं की है, लेकिन ये कार्रवाई जल्दी ही कर लेंगे। - -शिवम वर्मा, निगमायुक्त इंदौर नगर निगम\nसराफा चौपाटी नए रूप में आएगी नजरनिर्देश दे दिए हैं सराफा चौपाटी में सिर्फ परंपरागत दुकानें ही रहेंगी। शेष दुकानों को हटाया जाएगा। इस संबंध में कार्रवाई के लिए अधिकारियों को निर्देश दे दिए हैं। उम्मीद है कि जल्द ही सराफा चौपाटी नए स्वरूप में दिखाई देगी। - पुष्यमित्र भार्गव, महापौर इंदौरदुकानों को हटाने की समय सीमा तय नहींजल्द ही हम सराफा चौपाटी का सर्वे कर परंपरागत दुकानदारों को चिह्नित कर लेंगे। इन दुकानों को छोड़कर शेष दुकानें हटाई जाएंगी। अभी समय सीमा तय नहीं की है, लेकिन ये कार्रवाई जल्दी ही कर लेंगे। - -शिवम वर्मा, निगमायुक्त इंदौर नगर निगम\nनिर्देश दे दिए हैं सराफा चौपाटी में सिर्फ परंपरागत दुकानें ही रहेंगी। शेष दुकानों को हटाया जाएगा। इस संबंध में कार्रवाई के लिए अधिकारियों को निर्देश दे दिए हैं। उम्मीद है कि जल्द ही सराफा चौपाटी नए स्वरूप में दिखाई देगी। - पुष्यमित्र भार्गव, महापौर इंदौरदुकानों को हटाने की समय सीमा तय नहींजल्द ही हम सराफा चौपाटी का सर्वे कर परंपरागत दुकानदारों को चिह्नित कर लेंगे। इन दुकानों को छोड़कर शेष दुकानें हटाई जाएंगी। अभी समय सीमा तय नहीं की है, लेकिन ये कार्रवाई जल्दी ही कर लेंगे। - -शिवम वर्मा, निगमायुक्त इंदौर नगर निगम\nनिर्देश दे दिए हैं सराफा चौपाटी में सिर्फ परंपरागत दुकानें ही रहेंगी। शेष दुकानों को हटाया जाएगा। इस संबंध में कार्रवाई के लिए अधिकारियों को निर्देश दे दिए हैं। उम्मीद है कि जल्द ही सराफा चौपाटी नए स्वरूप में दिखाई देगी। - पुष्यमित्र भार्गव, महापौर इंदौरदुकानों को हटाने की समय सीमा तय नहींजल्द ही हम सराफा चौपाटी का सर्वे कर परंपरागत दुकानदारों को चिह्नित कर लेंगे। इन दुकानों को छोड़कर शेष दुकानें हटाई जाएंगी। अभी समय सीमा तय नहीं की है, लेकिन ये कार्रवाई जल्दी ही कर लेंगे। - -शिवम वर्मा, निगमायुक्त इंदौर नगर निगम\nनिर्देश दे दिए हैं सराफा चौपाटी में सिर्फ परंपरागत दुकानें ही रहेंगी। शेष दुकानों को हटाया जाएगा। इस संबंध में कार्रवाई के लिए अधिकारियों को निर्देश दे दिए हैं। उम्मीद है कि जल्द ही सराफा चौपाटी नए स्वरूप में दिखाई देगी। - पुष्यमित्र भार्गव, महापौर इंदौर\nदुकानों को हटाने की समय सीमा तय नहींजल्द ही हम सराफा चौपाटी का सर्वे कर परंपरागत दुकानदारों को चिह्नित कर लेंगे। इन दुकानों को छोड़कर शेष दुकानें हटाई जाएंगी। अभी समय सीमा तय नहीं की है, लेकिन ये कार्रवाई जल्दी ही कर लेंगे। - -शिवम वर्मा, निगमायुक्त इंदौर नगर निगम\nजल्द ही हम सराफा चौपाटी का सर्वे कर परंपरागत दुकानदारों को चिह्नित कर लेंगे। इन दुकानों को छोड़कर शेष दुकानें हटाई जाएंगी। अभी समय सीमा तय नहीं की है, लेकिन ये कार्रवाई जल्दी ही कर लेंगे। - -शिवम वर्मा, निगमायुक्त इंदौर नगर निगम\nजल्द ही हम सराफा चौपाटी का सर्वे कर परंपरागत दुकानदारों को चिह्नित कर लेंगे। इन दुकानों को छोड़कर शेष दुकानें हटाई जाएंगी। अभी समय सीमा तय नहीं की है, लेकिन ये कार्रवाई जल्दी ही कर लेंगे। - -शिवम वर्मा, निगमायुक्त इंदौर नगर निगम\nजल्द ही हम सराफा चौपाटी का सर्वे कर परंपरागत दुकानदारों को चिह्नित कर लेंगे। इन दुकानों को छोड़कर शेष दुकानें हटाई जाएंगी। अभी समय सीमा तय नहीं की है, लेकिन ये कार्रवाई जल्दी ही कर लेंगे। - -शिवम वर्मा, निगमायुक्त इंदौर नगर निगम"
  },
  {
    "title": "Swachh Survekshan: इंदौर को खुद के साथ दूसरे शहर को भी रखना होगा स्वच्छ, अगले साल दोनों शहरों के नंबर से तय होगी रैंकिंग",
    "link": "https://www.naidunia.com/madhya-pradesh/indore-indore-to-mentor-another-city-in-cleanliness-next-year-ranking-will-be-decided-on-basis-of-numbers-of-both-cities-8396659",
    "published": "Thu, 17 Jul 2025 08:32:50 +0530",
    "author": "Prashant Pandey",
    "summary": "Cleanest City of India: इंदौर शहर ने स्वच्छ सर्वेक्षण में एक बार फिर अपनी श्रेष्ठता साबित की है। अब इंदौर को न केवल अपनी स्वच्छता बनाए रखनी होगी, बल्कि किसी अन्य शहर को भी स्वच्छता में आगे लाने की जिम्मेदारी भी मिलेगी। अगले वर्ष दोनों शहरों के नंबर से रैंकिंग तय होगी। इंदौर को किस शहर की सफाई व्यवस्था सुधारने की जिम्मेदारी मिलेगी, यह आज तय होगा।",
    "tags": [],
    "image": "https://ik.imagekit.io/conquer/jagran-news/jagran_296170601865641898_D7o8YeWsT.webp",
    "content": "Swachh Survekshan: इंदौर को खुद के साथ दूसरे शहर को भी रखना होगा स्वच्छ, अगले साल दोनों शहरों के नंबर से तय होगी रैंकिंग\nCleanest City of India: इंदौर शहर ने स्वच्छ सर्वेक्षण में एक बार फिर अपनी श्रेष्ठता साबित की है। अब इंदौर को न केवल अपनी स्वच्छता बनाए रखनी होगी, बल्कि किसी अन्य शहर को भी स्वच्छता में आगे लाने की जिम्मेदारी भी मिलेगी। अगले वर्ष दोनों शहरों के नंबर से रैंकिंग तय होगी। इंदौर को किस शहर की सफाई व्यवस्था सुधारने की जिम्मेदारी मिलेगी, यह आज तय होगा।\nनईदुनिया प्रतिनिधि, इंदौर।देशभर में स्वच्छता का माडल बन चुके इंदौर सहित सुपर लीग में शामिल शहरों के लिए अगले वर्ष से प्रतियोगिता में चुनौतियां बढ़ना तय है। ऐसा इसलिए क्योंकि अब इन शहरों को अब न सिर्फ अपने आपको साफ-स्वच्छ बनाए रखना है बल्कि किसी एक अन्य शहर को भी स्वच्छता में आगे लाना होगा।\nइंदौर को किस शहर की सफाई व्यवस्था सुधारने की जिम्मेदारी मिलेगी यह तो 17 जुलाई को ही तय होगा, लेकिन इतना तय है कि यह दूसरा शहर बी श्रेणी का होगा और अगले सर्वेक्षण में इस शहर को मिलने वाले अंक भी इंदौर के खाते में जुड़ेंगे।\nऐसी स्थिति में प्रतियोगिता कठिन होना तय है। हालांकि अधिकारियों का कहना है कि वे इसके लिए तैयार हैं। इंदौर पहले भी कई शहरों को सफाई व्यवस्था के संबंध में सुझाव और सहयोग करता रहा है, लेकिन बदले नियमों के तहत अब इसे मान्यता मिल जाएगी।\nइंदौरियों के लिए गर्व की बात है कि कार्यक्रम में इंदौर को पहले नंबर पर सम्मानित किया जाएगा। निगमायुक्त शिवम वर्मा ने इसकी पुष्टि करते हुए बताया कि इंदौर की ओर से नगरीय प्रशासन मंत्री कैलाश विजयवर्गीय, महापौर पुष्यमित्र भार्गव और वे स्वयं यह सम्मान लेने मंच पर जाएंगे। पिछले वर्ष इंदौर नगर निगम की 80 सदस्यीय टीम पुरस्कार समारोह में पहुंची थी, लेकिन इस बार टीम सिर्फ 18 सदस्यों की है। इसमें तीन महापौर परिषद सदस्य भी शामिल हैं।\nमध्य प्रदेश को सबसे ज्यादा अंक\nस्वच्छ सर्वेक्षण में इस बार नंबर वन प्रदेश की श्रेणी खत्म कर दी गई है, लेकिन अंकों के हिसाब से मप्र को पहला स्थान मिलना तय है। इसके अलावा सम्मानित होने वाले जिलों में मप्र से सबसे ज्यादा जिले शामिल हैं।\nइस वजह से बनाना पड़ी सुपर लीग\nस्वच्छ सर्वेक्षण में वर्ष 2017 से इंदौर पहले स्थान पर आ रहा था। इसके अलावा सूरत, नवी मुंबई सहित कुछ शहर हैं जो लगातार दूसरे, तीसरे स्थान पर आ रहे थे। ऐसी स्थिति में देश के अन्य शहर खुद को प्रतियोगिता में बहुत पीछे पाते थे। इन शहरों का मनोबल बढ़ाने और इन्हें स्वच्छता के प्रति जागरूक करने के लिए सुपर लीग बनाई गई।\nसुपर लीग में उन्हीं शहरों को शामिल किया गया जो पिछले वर्षों में लगातार पहले, दूसरे या तीसरे स्थान पर बने हुए थे। सुपर लीग में शामिल शहरों को रैंकिंग तो नहीं दी जाएगी, लेकिन इन शहरों के अंक जरूर घोषित किए जाएंगे। केंद्रीय शहरी विकास मंत्री मनोहरलाल खट्टर भी कह चुके थे कि दूसरे शहरों को आगे लाने के लिए नियमों में बदलाव जरूरी है।\nअंतिम समय में बदली योजनाकार्यक्रम में पहले सुपर लीग में शामिल शहरों को मिले अंकों की घोषणा और ग्रुप फोटोग्राफ की योजना थी, लेकिन अंतिम समय में महामहिम राष्ट्रपति के हाथों सुपर लीग में शामिल शहरों के सम्मान की बात जोड़ी गई ताकि सुपर लीग में शामिल शहर प्रोत्साहित हों और अगले वर्ष फिर बेहतर प्रदर्शन कर सकें।राजवाड़ा और निगम मुख्यालय पर होगा सीधा प्रसारणदिल्ली में आयोजित कार्यक्रम के सीधे प्रसारण की व्यवस्था नगर निगम ने की है। निगम मुख्यालय और राजवाड़ा पर बड़ी स्क्रीन लगाकर सुबह 11 बजे से सीधा प्रसारण किया जाएगा।महापौर ने दी बधाईमहापौर पुष्यमित्र भार्गव ने स्वच्छ सर्वेक्षण में इंदौर के प्रदर्शन को लेकर शहर की जनता को बधाई दी है। इजराइल से दिए संदेश में उन्होंने कहा है कि यह सम्मान इंदौर की जनता और सफाई मित्रों का है। हमारे लिए यह गर्व की बात है कि हमें एक और शहर की सफाई व्यवस्था सुधारने की जिम्मेदारी मिल रही है।इंदौर ने साबित कर दिया कि वह सिरमौर था, है और रहेगाइंदौर ने एक बार फिर साबित कर दिया है कि वह सिरमौर था, है और रहेगा। स्वच्छ सर्वेक्षण के परिणाम भले ही घोषित नहीं हुए लेकिन सुपर लीग में इंदौर का पहले नंबर पर आना तय है। इंदौर जो ठान लेता है करके ही दम लेता है। यह बात एक बार फिर सिद्ध हो गई है। मैं शहर की जनता की ओर से स्वयं कार्यक्रम में उपस्थित रहूंगा। यह सम्मान शहर के हर एक नागरिक का है। सभी को बधाई। - कैलाश विजयवर्गीय, नगरीय प्रशासन मंत्री मप्र शासन\nअंतिम समय में बदली योजना\nकार्यक्रम में पहले सुपर लीग में शामिल शहरों को मिले अंकों की घोषणा और ग्रुप फोटोग्राफ की योजना थी, लेकिन अंतिम समय में महामहिम राष्ट्रपति के हाथों सुपर लीग में शामिल शहरों के सम्मान की बात जोड़ी गई ताकि सुपर लीग में शामिल शहर प्रोत्साहित हों और अगले वर्ष फिर बेहतर प्रदर्शन कर सकें।राजवाड़ा और निगम मुख्यालय पर होगा सीधा प्रसारणदिल्ली में आयोजित कार्यक्रम के सीधे प्रसारण की व्यवस्था नगर निगम ने की है। निगम मुख्यालय और राजवाड़ा पर बड़ी स्क्रीन लगाकर सुबह 11 बजे से सीधा प्रसारण किया जाएगा।महापौर ने दी बधाईमहापौर पुष्यमित्र भार्गव ने स्वच्छ सर्वेक्षण में इंदौर के प्रदर्शन को लेकर शहर की जनता को बधाई दी है। इजराइल से दिए संदेश में उन्होंने कहा है कि यह सम्मान इंदौर की जनता और सफाई मित्रों का है। हमारे लिए यह गर्व की बात है कि हमें एक और शहर की सफाई व्यवस्था सुधारने की जिम्मेदारी मिल रही है।इंदौर ने साबित कर दिया कि वह सिरमौर था, है और रहेगाइंदौर ने एक बार फिर साबित कर दिया है कि वह सिरमौर था, है और रहेगा। स्वच्छ सर्वेक्षण के परिणाम भले ही घोषित नहीं हुए लेकिन सुपर लीग में इंदौर का पहले नंबर पर आना तय है। इंदौर जो ठान लेता है करके ही दम लेता है। यह बात एक बार फिर सिद्ध हो गई है। मैं शहर की जनता की ओर से स्वयं कार्यक्रम में उपस्थित रहूंगा। यह सम्मान शहर के हर एक नागरिक का है। सभी को बधाई। - कैलाश विजयवर्गीय, नगरीय प्रशासन मंत्री मप्र शासन\nकार्यक्रम में पहले सुपर लीग में शामिल शहरों को मिले अंकों की घोषणा और ग्रुप फोटोग्राफ की योजना थी, लेकिन अंतिम समय में महामहिम राष्ट्रपति के हाथों सुपर लीग में शामिल शहरों के सम्मान की बात जोड़ी गई ताकि सुपर लीग में शामिल शहर प्रोत्साहित हों और अगले वर्ष फिर बेहतर प्रदर्शन कर सकें।\nराजवाड़ा और निगम मुख्यालय पर होगा सीधा प्रसारणदिल्ली में आयोजित कार्यक्रम के सीधे प्रसारण की व्यवस्था नगर निगम ने की है। निगम मुख्यालय और राजवाड़ा पर बड़ी स्क्रीन लगाकर सुबह 11 बजे से सीधा प्रसारण किया जाएगा।महापौर ने दी बधाईमहापौर पुष्यमित्र भार्गव ने स्वच्छ सर्वेक्षण में इंदौर के प्रदर्शन को लेकर शहर की जनता को बधाई दी है। इजराइल से दिए संदेश में उन्होंने कहा है कि यह सम्मान इंदौर की जनता और सफाई मित्रों का है। हमारे लिए यह गर्व की बात है कि हमें एक और शहर की सफाई व्यवस्था सुधारने की जिम्मेदारी मिल रही है।इंदौर ने साबित कर दिया कि वह सिरमौर था, है और रहेगाइंदौर ने एक बार फिर साबित कर दिया है कि वह सिरमौर था, है और रहेगा। स्वच्छ सर्वेक्षण के परिणाम भले ही घोषित नहीं हुए लेकिन सुपर लीग में इंदौर का पहले नंबर पर आना तय है। इंदौर जो ठान लेता है करके ही दम लेता है। यह बात एक बार फिर सिद्ध हो गई है। मैं शहर की जनता की ओर से स्वयं कार्यक्रम में उपस्थित रहूंगा। यह सम्मान शहर के हर एक नागरिक का है। सभी को बधाई। - कैलाश विजयवर्गीय, नगरीय प्रशासन मंत्री मप्र शासन\nराजवाड़ा और निगम मुख्यालय पर होगा सीधा प्रसारण\nदिल्ली में आयोजित कार्यक्रम के सीधे प्रसारण की व्यवस्था नगर निगम ने की है। निगम मुख्यालय और राजवाड़ा पर बड़ी स्क्रीन लगाकर सुबह 11 बजे से सीधा प्रसारण किया जाएगा।महापौर ने दी बधाईमहापौर पुष्यमित्र भार्गव ने स्वच्छ सर्वेक्षण में इंदौर के प्रदर्शन को लेकर शहर की जनता को बधाई दी है। इजराइल से दिए संदेश में उन्होंने कहा है कि यह सम्मान इंदौर की जनता और सफाई मित्रों का है। हमारे लिए यह गर्व की बात है कि हमें एक और शहर की सफाई व्यवस्था सुधारने की जिम्मेदारी मिल रही है।इंदौर ने साबित कर दिया कि वह सिरमौर था, है और रहेगाइंदौर ने एक बार फिर साबित कर दिया है कि वह सिरमौर था, है और रहेगा। स्वच्छ सर्वेक्षण के परिणाम भले ही घोषित नहीं हुए लेकिन सुपर लीग में इंदौर का पहले नंबर पर आना तय है। इंदौर जो ठान लेता है करके ही दम लेता है। यह बात एक बार फिर सिद्ध हो गई है। मैं शहर की जनता की ओर से स्वयं कार्यक्रम में उपस्थित रहूंगा। यह सम्मान शहर के हर एक नागरिक का है। सभी को बधाई। - कैलाश विजयवर्गीय, नगरीय प्रशासन मंत्री मप्र शासन\nदिल्ली में आयोजित कार्यक्रम के सीधे प्रसारण की व्यवस्था नगर निगम ने की है। निगम मुख्यालय और राजवाड़ा पर बड़ी स्क्रीन लगाकर सुबह 11 बजे से सीधा प्रसारण किया जाएगा।\nमहापौर ने दी बधाईमहापौर पुष्यमित्र भार्गव ने स्वच्छ सर्वेक्षण में इंदौर के प्रदर्शन को लेकर शहर की जनता को बधाई दी है। इजराइल से दिए संदेश में उन्होंने कहा है कि यह सम्मान इंदौर की जनता और सफाई मित्रों का है। हमारे लिए यह गर्व की बात है कि हमें एक और शहर की सफाई व्यवस्था सुधारने की जिम्मेदारी मिल रही है।इंदौर ने साबित कर दिया कि वह सिरमौर था, है और रहेगाइंदौर ने एक बार फिर साबित कर दिया है कि वह सिरमौर था, है और रहेगा। स्वच्छ सर्वेक्षण के परिणाम भले ही घोषित नहीं हुए लेकिन सुपर लीग में इंदौर का पहले नंबर पर आना तय है। इंदौर जो ठान लेता है करके ही दम लेता है। यह बात एक बार फिर सिद्ध हो गई है। मैं शहर की जनता की ओर से स्वयं कार्यक्रम में उपस्थित रहूंगा। यह सम्मान शहर के हर एक नागरिक का है। सभी को बधाई। - कैलाश विजयवर्गीय, नगरीय प्रशासन मंत्री मप्र शासन\nमहापौर पुष्यमित्र भार्गव ने स्वच्छ सर्वेक्षण में इंदौर के प्रदर्शन को लेकर शहर की जनता को बधाई दी है। इजराइल से दिए संदेश में उन्होंने कहा है कि यह सम्मान इंदौर की जनता और सफाई मित्रों का है। हमारे लिए यह गर्व की बात है कि हमें एक और शहर की सफाई व्यवस्था सुधारने की जिम्मेदारी मिल रही है।इंदौर ने साबित कर दिया कि वह सिरमौर था, है और रहेगाइंदौर ने एक बार फिर साबित कर दिया है कि वह सिरमौर था, है और रहेगा। स्वच्छ सर्वेक्षण के परिणाम भले ही घोषित नहीं हुए लेकिन सुपर लीग में इंदौर का पहले नंबर पर आना तय है। इंदौर जो ठान लेता है करके ही दम लेता है। यह बात एक बार फिर सिद्ध हो गई है। मैं शहर की जनता की ओर से स्वयं कार्यक्रम में उपस्थित रहूंगा। यह सम्मान शहर के हर एक नागरिक का है। सभी को बधाई। - कैलाश विजयवर्गीय, नगरीय प्रशासन मंत्री मप्र शासन\nमहापौर पुष्यमित्र भार्गव ने स्वच्छ सर्वेक्षण में इंदौर के प्रदर्शन को लेकर शहर की जनता को बधाई दी है। इजराइल से दिए संदेश में उन्होंने कहा है कि यह सम्मान इंदौर की जनता और सफाई मित्रों का है। हमारे लिए यह गर्व की बात है कि हमें एक और शहर की सफाई व्यवस्था सुधारने की जिम्मेदारी मिल रही है।\nइंदौर ने साबित कर दिया कि वह सिरमौर था, है और रहेगाइंदौर ने एक बार फिर साबित कर दिया है कि वह सिरमौर था, है और रहेगा। स्वच्छ सर्वेक्षण के परिणाम भले ही घोषित नहीं हुए लेकिन सुपर लीग में इंदौर का पहले नंबर पर आना तय है। इंदौर जो ठान लेता है करके ही दम लेता है। यह बात एक बार फिर सिद्ध हो गई है। मैं शहर की जनता की ओर से स्वयं कार्यक्रम में उपस्थित रहूंगा। यह सम्मान शहर के हर एक नागरिक का है। सभी को बधाई। - कैलाश विजयवर्गीय, नगरीय प्रशासन मंत्री मप्र शासन\nइंदौर ने एक बार फिर साबित कर दिया है कि वह सिरमौर था, है और रहेगा। स्वच्छ सर्वेक्षण के परिणाम भले ही घोषित नहीं हुए लेकिन सुपर लीग में इंदौर का पहले नंबर पर आना तय है। इंदौर जो ठान लेता है करके ही दम लेता है। यह बात एक बार फिर सिद्ध हो गई है। मैं शहर की जनता की ओर से स्वयं कार्यक्रम में उपस्थित रहूंगा। यह सम्मान शहर के हर एक नागरिक का है। सभी को बधाई। - कैलाश विजयवर्गीय, नगरीय प्रशासन मंत्री मप्र शासन\nइंदौर ने एक बार फिर साबित कर दिया है कि वह सिरमौर था, है और रहेगा। स्वच्छ सर्वेक्षण के परिणाम भले ही घोषित नहीं हुए लेकिन सुपर लीग में इंदौर का पहले नंबर पर आना तय है। इंदौर जो ठान लेता है करके ही दम लेता है। यह बात एक बार फिर सिद्ध हो गई है। मैं शहर की जनता की ओर से स्वयं कार्यक्रम में उपस्थित रहूंगा। यह सम्मान शहर के हर एक नागरिक का है। सभी को बधाई। - कैलाश विजयवर्गीय, नगरीय प्रशासन मंत्री मप्र शासन\nइंदौर ने एक बार फिर साबित कर दिया है कि वह सिरमौर था, है और रहेगा। स्वच्छ सर्वेक्षण के परिणाम भले ही घोषित नहीं हुए लेकिन सुपर लीग में इंदौर का पहले नंबर पर आना तय है। इंदौर जो ठान लेता है करके ही दम लेता है। यह बात एक बार फिर सिद्ध हो गई है। मैं शहर की जनता की ओर से स्वयं कार्यक्रम में उपस्थित रहूंगा। यह सम्मान शहर के हर एक नागरिक का है। सभी को बधाई। - कैलाश विजयवर्गीय, नगरीय प्रशासन मंत्री मप्र शासन"
  },
  {
    "title": "World Day for International Justice 2025: इंदौर की अदालतों में पेडिंग हैं 2 लाख 31 हजार केस, कई तो 30 साल से चल रहे",
    "link": "https://www.naidunia.com/madhya-pradesh/indore-world-day-for-international-justice-2025-indore-courts-face-backlog-of-2-lakh-31-thousand-cases-8396664",
    "published": "Thu, 17 Jul 2025 08:58:42 +0530",
    "author": "Kuldeep Bhawsar",
    "summary": "Indore Courts Pending Cases: विश्व अंतरराष्ट्रीय न्याय दिवस के मौके पर इंदौर की अदालतों में लंबित प्रकरणों की संख्या एक बड़ी चुनौती है। अकेले इंदौर के न्यायालयों में ही 2 लाख 31 हजार से ज्यादा प्रकरण लंबित हैं। इनमें से कुछ प्रकरण 30 साल से भी ज्यादा पुराने हैं। न्यायाधीशों की कमी और काम के बोझ के कारण न्यायालयों में मामलों का निपटारा धीमी गति से हो रहा है।",
    "tags": [],
    "image": "https://ik.imagekit.io/conquer/jagran-news/jagran_1610667180784449985_i6_rwz7dH.webp",
    "content": "World Day for International Justice 2025: इंदौर की अदालतों में पेडिंग हैं 2 लाख 31 हजार केस, कई तो 30 साल से चल रहे\nIndore Courts Pending Cases: विश्व अंतरराष्ट्रीय न्याय दिवस के मौके पर इंदौर की अदालतों में लंबित प्रकरणों की संख्या एक बड़ी चुनौती है। अकेले इंदौर के न्यायालयों में ही 2 लाख 31 हजार से ज्यादा प्रकरण लंबित हैं। इनमें से कुछ प्रकरण 30 साल से भी ज्यादा पुराने हैं। न्यायाधीशों की कमी और काम के बोझ के कारण न्यायालयों में मामलों का निपटारा धीमी गति से हो रहा है।\nकुलदीप भावसार, नईदुनिया, इंदौर।कहावत है कि न्याय में देरी अन्याय के समान होती है। विश्व अंतरराष्ट्रीय न्याय दिवस के मौके पर हम न्यायालयों में बढ़ते काम के बोझ और लंबित प्रकरणों की संख्या को देखें तो यह बात सही सिद्ध होती नजर भी आती है। अकेले इंदौर के न्यायालयों में ही दो लाख 31 हजार से ज्यादा प्रकरण लंबित हैं। इनमें से कुछ तो ऐसे भी हैं जो पिछले 30 वर्ष से सिर्फ चल रहे हैं।\nन्यायाधीशों की संख्या की बात करें तो एक अध्ययन बताता है कि प्रदेश में न्यायाधीशों के लगभग 20 प्रतिशत पद खाली हैं। मतलब यह कि हर पांचवां कोर्ट न्यायाधीश की नियुक्ति का इंतजार कर रहा है। इंदौर के न्यायालयों में 13 हजार से ज्यादा बजावरी प्रकरण चल रहे हैं। इन प्रकरणों में न्यायालय का फैसला तो आ चुका है, लेकिन इस फैसले के क्रियान्वयन के इंतजार में पक्षकार सालों से सिर्फ इंतजार कर रहे हैं।\nइंदौर के न्यायालयों में करीब एक लाख 83 हजार से ज्यादा आपराधिक प्रकरण लंबित हैं। इसके अलावा 48 हजार से ज्यादा सिविल प्रकरण भी न्यायालयों में चल रहे हैं। एडवोकेट प्रो. पंकज वाधवानी ने बताया कि न्यायालयों में लंबित प्रकरणों में सबसे ज्यादा मामले प्लीडिंग, वादप्रश्न और आरोप तय करने की स्टेज पर चल रहे हैं। बजावरी प्रकरणों की संख्या फैसलों के क्रियान्वयन की प्रक्रिया में तेजी लाकर नियंत्रित की जा सकती है। इंदौर न्यायालय में लंबित प्रकरणों में लगभग 30 प्रतिशत प्रकरण 5 से 10 वर्ष पुराने हैं।\n30 साल से चल रहा है एक मुकदमा\nप्रो. वाधवानी ने बताया कि जिला न्यायालय में लंबित प्रकरणों के अध्ययन में यह बात सामने आई है कि एक प्रकरण जो लगभग 30 वर्ष पुराना है आज भी विचाराधीन है। इसी तरह सिविल प्रकृति के 22 और आपराधिक प्रकृति के 39 प्रकरण हैं जो 20 से 30 वर्ष तक पुराने हैं।\n79 वर्ष से चल रहा है संपत्ति विवाद\nवर्ष 1946 में महाजन परिवार की संपत्ति को लेकर बंटवारे का विवाद न्यायालय पहुंचा था, जो आज भी लंबित है। इंदौर, उज्जैन की इस संपत्ति का मूल्यांकन वर्ष 1946 में चार करोड़ रुपये किया गया था। संपत्ति को लेकर विवाद अब भी चल रहा है।\nवर्ष 1987 में इस संपत्ति को लेकर फैसला आया था, जिसे चुनौती देते हुए एक अपील दायर हुई थी जो वर्तमान में हाई कोर्ट में लंबित है। इसी संपत्ति को लेकर चल रहे एक अन्य प्रकरण में 1997 में फैसला आया था जिसे चुनौती देते हुए मामला सुप्रीम कोर्ट में चल रहा है।"
  },
  {
    "title": "Swachh Survekshan: इंदौर फिर स्वच्छता में नंबर वन, भोपाल, उज्जैन सहित छाए मध्य प्रदेश के 8 शहर",
    "link": "https://www.naidunia.com/madhya-pradesh/indore-swachh-survekshan-indore-tops-swachh-survekshan-2024-for-8th-time-bhopal-and-ujjain-also-honored-8396684",
    "published": "Thu, 17 Jul 2025 11:56:26 +0530",
    "author": "Prashant Pandey",
    "summary": "Swachh Survekshan 2024: इंदौर ने स्वच्छ सर्वेक्षण 2024 में फिर से देश का सबसे स्वच्छ शहर बनने का गौरव हासिल किया है। यह इंदौर की लगातार 8वीं जीत है। भोपाल दूसरे नंबर पर रहा, जबकि उज्जैन और बुधनी को सुपर स्वच्छ लीग श्रेणी में सम्मानित किया गया। इंदौर की इस सफलता के पीछे शहर की कचरा प्रबंधन और स्वच्छता की बेहतर व्यवस्था है।",
    "tags": [],
    "image": "https://ik.imagekit.io/conquer/jagran-news/jagran_3189031071838287007_VxD9QpAUC.webp",
    "content": "Swachh Survekshan: इंदौर फिर स्वच्छता में नंबर वन, भोपाल, उज्जैन सहित छाए मध्य प्रदेश के 8 शहर\nSwachh Survekshan 2024: इंदौर ने स्वच्छ सर्वेक्षण 2024 में फिर से देश का सबसे स्वच्छ शहर बनने का गौरव हासिल किया है। यह इंदौर की लगातार 8वीं जीत है। भोपाल दूसरे नंबर पर रहा, जबकि उज्जैन और बुधनी को सुपर स्वच्छ लीग श्रेणी में सम्मानित किया गया। इंदौर की इस सफलता के पीछे शहर की कचरा प्रबंधन और स्वच्छता की बेहतर व्यवस्था है।\nनईदुनिया, इंदौर।स्वच्छ सर्वेक्षण पुरस्कार 2024 में इंदौर फिर देश में नंबर वन पर रहा, इसके साथ ही 8वीं बार यह देश का सबसे स्वच्छ शहर बन गया है। इसके साथ ही मध्य प्रदेश की राजधानी भोपाल दूसरे नंबर पर रही। प्रदेश के उज्जैन, बुधनी, देवास, शाहगंज, जबलपुर और ग्वालियर को भी सम्मानित किया गया है। इंदौर, उज्जैन एवं बुधनी को सुपर स्वच्छ लीग श्रेणी, भोपाल, देवास और शाहगंज को राष्ट्रपति पुरस्कार, जबलपुर को विशेष श्रेणी एवं ग्वालियर को राज्य स्तरीय पुरस्कार दिया गया है।\n2016 : पहला सर्वेक्षण रैंक- 25\nट्रंचिंग गाउंड के 15 लाख टन कचरे के पहाड़ को किया खत्म\n2017 : दूसरा सर्वेक्षण रैंक-1\nकचरा पेटियां हटाईं, 350 डोर टू डोर कचरा उठाने वाले वाहन मैदान में उतारे\n2018 : तीसरा सर्वेक्षण रैंक-1\nगीले कचरे से बायो सीएनजी तैयार कर बसें चलाने का प्रयोग शुरू\n2019 : चौथा सर्वेक्षण रैंक-1\nशहर में कचरा वाहन गीला-सूखा कचरा अलग-अलग लेने लगे\n2020 : पांचवां सर्वेक्षण रैंक-1\nथ्री आर माडल को अपनाया, बैकलेन सफाई व वेस्ट टू आर्ट पर जोर\n2021 : छठा सर्वेक्षण रैंक-1\nनदी-नालों की सफाई की गई, कार्बन क्रेडिट से होने लगी कमाई\n2022 : सातवां सर्वेक्षण रैंक-1\nबायो सीएनजी प्लांट की शुरुआत, 10 सीवरेज ट्रीटमेंट प्लांट\n2023 : आठवां सर्वेक्षण रैंक-1\nवायु प्रदूषण को किया कम, सिंगल यूज प्लास्टिक पर लगाई रोक\n2024 : नौवां स्वच्छ सर्वेक्षण\nथ्री-आर सेंटरों की स्थिति सुधारी, शहर में मृत पशुओं के शव के निपटान की व्यवस्था की। ग्रीन वेस्ट से पेलेट तैयार करने, पुराने कपड़ों से धागा बनाने, सहित कई नवाचार किए।"
  },
  {
    "title": "MP Gehu Rate: इंदौर की मंडी में 2700 रुपये क्विंटल पहुंचा गेहूं का रेट, आटा एक्सपोर्ट की अफवाह से दाम बढ़ाने की कोशिश",
    "link": "https://www.naidunia.com/madhya-pradesh/indore-mp-gehu-rate-indore-market-sees-rise-in-wheat-prices-amidst-export-rumors-8396689",
    "published": "Thu, 17 Jul 2025 12:42:08 +0530",
    "author": "Prashant Pandey",
    "summary": "Indore Mandi Gehu Rate: इंदौर की मंडी में गेहूं के भाव में तेजी देखी जा रही है, जिससे आटा के दाम भी बढ़ सकते हैं। कारोबारियों द्वारा आटे के निर्यात की अफवाह फैलाने से भाव बढ़ रहे हैं, जबकि सरकार ने अभी तक ऐसा कोई निर्णय नहीं लिया है। केंद्रीय पूल में गेहूं का स्टॉक अच्छा होने से सरकार ने निर्यात पर कोई फैसला नहीं लिया है।",
    "tags": [],
    "image": "https://ik.imagekit.io/conquer/jagran-news/jagran_1483990848608834441_7LfSYngxX.webp",
    "content": "MP Gehu Rate: इंदौर की मंडी में 2700 रुपये क्विंटल पहुंचा गेहूं का रेट, आटा एक्सपोर्ट की अफवाह से दाम बढ़ाने की कोशिश\nIndore Mandi Gehu Rate: इंदौर की मंडी में गेहूं के भाव में तेजी देखी जा रही है, जिससे आटा के दाम भी बढ़ सकते हैं। कारोबारियों द्वारा आटे के निर्यात की अफवाह फैलाने से भाव बढ़ रहे हैं, जबकि सरकार ने अभी तक ऐसा कोई निर्णय नहीं लिया है। केंद्रीय पूल में गेहूं का स्टॉक अच्छा होने से सरकार ने निर्यात पर कोई फैसला नहीं लिया है।\nनईदुनिया प्रतिनिधि, इंदौर।त्योहारी सीजन शुरू होने के ठीक पहले गेहूं के भाव में तेजी लाने के प्रयास किए जा रहे हैं। बाजार के कई कारोबारी इसके लिए अफवाह का सहारा ले रहे हैं। दो दिन से बाजार में खबरें फैला दी गई हैं कि केंद्र सरकार आटे का निर्यात खोलने जा रही है। जबकि अब तक दिल्ली स्तर पर ना तो ऐसी बैठक हुई है ना ही ऐसा निर्णय लिया गया। दरअसल इस साल केंद्रीय पूल में गेहूं का स्टाक अच्छा है।\nपूरे देश में सरकार ने ताजा सीजन में गेहूं की कुल खरीद करीब 304 लाख टन की थी। बीते तीन वर्षों के आंकड़े के मुकाबले खरीद का स्तर काफी अच्छा है। हालांकि गेहूं खरीद का रिकॉर्ड 2021-22 में बना था जब कुल 433 लाख टन की खरीद हुई थी। हालांकि घरेलू जरूरत के लिहाज से पर्याप्त स्टॉक है लेकिन सरकार बीते दो वर्षों से सीख लेते हुए आटे का निर्यात नहीं खोलेगी।\nइससे पहले दो साल पूर्व गेहूं निर्यात की अनुमति देने के बाद देश में गेहूं के दाम में जोरदार तेजी आई थी। इसका असर बीते वर्ष तक भी बाजार में देखा गया। बीते साल के आखिर तक गेहूं के भाव दिल्ली जैसे बाजार में 3300 रुपये से ऊपर रहे। हालांकि अब अच्छे स्टॉक से कीमतें नियंत्रण में हैं। सरकार आगे गेहूं की 2550 रुपये के भाव पर बिक्री भी कर सकती है।\nइस बीच दो दिनों से आटा निर्यात की अफवाह से बाजार में थोड़ी मजबूती देखी गई। हालांकि अभी राखी पूर्व की मांग भी नहीं शुरू हुई है। इंदौर मंडी में गेहूं मिल क्वालिटी 2675 रुपये बिका कुछ कारोबारी 2700 का भाव बोलने लगे। हालांकि अभी खरीद सुस्त है।\nगेहूं-आटा के भाव\nगेहूं मिल क्वालिटी 2650-2675, मालवराज 2650-2750, पूर्णा 2800-2850, लोकवन 2850-2900 और मक्का 2275-2300 रुपये क्विंटल। आटा 1500-1520, मैदा 1580-1600, रवा 1620-1640 व चना बेसन 3800-3850 रुपये प्रति कट्टा।\nइंदौर चावल भाव\nदयालदास अजीतकुमार छावनी के अनुसार बासमती (921) 12000-13000, तिबार 10500-11500, बासमती दुबार पोनिया 9500-10000, मिनी दुबार 8000-8500 रुपये क्विंटल।\nदलहन-दालचना कांटा 6200, डंकी चना 5400-5700 नया विशाल 6000-6100 काबुली चना 8800-9500, काबुली चना रशियन 5800-6100, बिटकी 5200-5400, मसूर 6100-6200 तुवर नई महाराष्ट्र सफेद 6400, महाराष्ट्र लाल 6400-6500, कर्नाटक 6500-6600 तुवर निमाड़ी 6000-6400 मूंग बेस्ट नया 7500-7700 रुपये क्विंटल।दालों के दामचना दाल 7600-7700 मीडियम 8000-8200 बेस्ट 8300-8400 मसूर दाल 7850-7950 बेस्ट 8050-8150 मूंग दाल 8800-8900 बेस्ट 9200-9400 मूंग मोगर 9400-9500 बेस्ट 9700-9900 तुवर दाल 6800-7000 मीडियम 8000-8200 बेस्ट 8500-8600 ए. बेस्ट 9400-9600, ब्रांडेड तुवर दाल नई 10100 उड़द दाल 8500-8600 बेस्ट 8700-8900 उड़द मोगर 9500-9600 बेस्ट 9800-9900 रुपये प्रति क्विंटल।\nचना कांटा 6200, डंकी चना 5400-5700 नया विशाल 6000-6100 काबुली चना 8800-9500, काबुली चना रशियन 5800-6100, बिटकी 5200-5400, मसूर 6100-6200 तुवर नई महाराष्ट्र सफेद 6400, महाराष्ट्र लाल 6400-6500, कर्नाटक 6500-6600 तुवर निमाड़ी 6000-6400 मूंग बेस्ट नया 7500-7700 रुपये क्विंटल।दालों के दामचना दाल 7600-7700 मीडियम 8000-8200 बेस्ट 8300-8400 मसूर दाल 7850-7950 बेस्ट 8050-8150 मूंग दाल 8800-8900 बेस्ट 9200-9400 मूंग मोगर 9400-9500 बेस्ट 9700-9900 तुवर दाल 6800-7000 मीडियम 8000-8200 बेस्ट 8500-8600 ए. बेस्ट 9400-9600, ब्रांडेड तुवर दाल नई 10100 उड़द दाल 8500-8600 बेस्ट 8700-8900 उड़द मोगर 9500-9600 बेस्ट 9800-9900 रुपये प्रति क्विंटल।\nचना कांटा 6200, डंकी चना 5400-5700 नया विशाल 6000-6100 काबुली चना 8800-9500, काबुली चना रशियन 5800-6100, बिटकी 5200-5400, मसूर 6100-6200 तुवर नई महाराष्ट्र सफेद 6400, महाराष्ट्र लाल 6400-6500, कर्नाटक 6500-6600 तुवर निमाड़ी 6000-6400 मूंग बेस्ट नया 7500-7700 रुपये क्विंटल।\nदालों के दामचना दाल 7600-7700 मीडियम 8000-8200 बेस्ट 8300-8400 मसूर दाल 7850-7950 बेस्ट 8050-8150 मूंग दाल 8800-8900 बेस्ट 9200-9400 मूंग मोगर 9400-9500 बेस्ट 9700-9900 तुवर दाल 6800-7000 मीडियम 8000-8200 बेस्ट 8500-8600 ए. बेस्ट 9400-9600, ब्रांडेड तुवर दाल नई 10100 उड़द दाल 8500-8600 बेस्ट 8700-8900 उड़द मोगर 9500-9600 बेस्ट 9800-9900 रुपये प्रति क्विंटल।\nचना दाल 7600-7700 मीडियम 8000-8200 बेस्ट 8300-8400 मसूर दाल 7850-7950 बेस्ट 8050-8150 मूंग दाल 8800-8900 बेस्ट 9200-9400 मूंग मोगर 9400-9500 बेस्ट 9700-9900 तुवर दाल 6800-7000 मीडियम 8000-8200 बेस्ट 8500-8600 ए. बेस्ट 9400-9600, ब्रांडेड तुवर दाल नई 10100 उड़द दाल 8500-8600 बेस्ट 8700-8900 उड़द मोगर 9500-9600 बेस्ट 9800-9900 रुपये प्रति क्विंटल।\nचना दाल 7600-7700 मीडियम 8000-8200 बेस्ट 8300-8400 मसूर दाल 7850-7950 बेस्ट 8050-8150 मूंग दाल 8800-8900 बेस्ट 9200-9400 मूंग मोगर 9400-9500 बेस्ट 9700-9900 तुवर दाल 6800-7000 मीडियम 8000-8200 बेस्ट 8500-8600 ए. बेस्ट 9400-9600, ब्रांडेड तुवर दाल नई 10100 उड़द दाल 8500-8600 बेस्ट 8700-8900 उड़द मोगर 9500-9600 बेस्ट 9800-9900 रुपये प्रति क्विंटल।"
  },
  {
    "title": "Mosquito-Borne Diseases: डेंगू-मलेरिया से बचाव के लिए सबसे जरूरी मच्छरों को पनपने से रोकना",
    "link": "https://www.naidunia.com/madhya-pradesh/indore-preventing-mosquito-borne-diseases-dr-rashmi-sharma-dubey-gives-tips-to-stop-mosquito-breeding-8396699",
    "published": "Thu, 17 Jul 2025 13:57:57 +0530",
    "author": "Prashant Pandey",
    "summary": "इंदौर जिला मलेरिया अधिकारी डॉ. रश्मि शर्मा दुबे ने बताया मच्छरों से होने वाली बीमारियों जैसे डेंगू, मलेरिया और चिकनगुनिया से बचाव के लिए मच्छरों को पनपने से रोकना जरूरी है। घर और घर के आसपास रुका हुआ पानी मच्छरों के पनपने का मुख्य कारण है। स्वास्थ्य विभाग और नगर निगम के साथ-साथ शहरवासियों को भी जागरूक रहना होगा और मच्छरों को पनपने से रोकने के लिए कदम उठाने होंगे।",
    "tags": [],
    "image": "https://ik.imagekit.io/conquer/jagran-news/jagran_-2236344812936719346_H82ylZB7y.webp",
    "content": "Mosquito-Borne Diseases: डेंगू-मलेरिया से बचाव के लिए सबसे जरूरी मच्छरों को पनपने से रोकना\nइंदौर जिला मलेरिया अधिकारी डॉ. रश्मि शर्मा दुबे ने बताया मच्छरों से होने वाली बीमारियों जैसे डेंगू, मलेरिया और चिकनगुनिया से बचाव के लिए मच्छरों को पनपने से रोकना जरूरी है। घर और घर के आसपास रुका हुआ पानी मच्छरों के पनपने का मुख्य कारण है। स्वास्थ्य विभाग और नगर निगम के साथ-साथ शहरवासियों को भी जागरूक रहना होगा और मच्छरों को पनपने से रोकने के लिए कदम उठाने होंगे।\nनईदुनिया प्रतिनिधि, इंदौर।वर्तमान में तापमान में उतार-चढ़ाव के कारण मच्छरों की संख्या बढ़ने लगी है। इस कारण डेंगू, मलेरिया, चिकनगुनिया जैसी बीमारियों की आशंका बनी रहती है। एडीज मच्छर से डेंगू, चिकनगुनिया और एनाफिलीज से मलेरिया होता है। मच्छरों के पनपने का मुख्य कारण घर और घरों के आसपास रुका हुआ पानी है। स्वास्थ्य विभाग और नगर निगम अपने स्तर पर इससे निपटान के लिए कार्य कर रहा है।\nशहरवासियों की भी जिम्मेदारी है कि वे मच्छरजनित बीमारियों के लिए जागरूक रहें। अक्सर हमें यह लगता है कि मच्छर बाहर से आ रहे हैं, लेकिन घर के अंदर भी गमला, कूलर, टायर ये ऐसी वस्तुएं हैं, जहां पानी जमा हो जाता है और हम ध्यान ही नहीं देते। लार्वा पानी में इल्ली के जैसा कीड़ा होता है। जब हम पानी में लाइट दिखाते हैं तो यह तेजी से चलता है।\nऐसे में हम पानी में घर में उपयोगी तेल डाल सकते हैं। इसके अलावा यदि घर के आसपास पानी लंबे समय से जमा है तो गाड़ियों का जला आइल उसमें डाल सकते हैं। यह बात जिला मलेरिया अधिकारी डॉ. रश्मि शर्मा दुबे ने कही। वह बुधवार को नईदुनिया के हेलो डॉक्टर कार्यक्रम में मच्छरजनित बीमारियों से बचाव पर पाठकों के सवालों के जवाब दे रही थीं। डॉ. दुबे ने बताया कि किसी भी प्रकार के बुखार को हल्के में नहीं लेना चाहिए। हमेशा विशेषज्ञ की सलाह से उपचार करवाना चाहिए।\nजवाब -डेंगू-मलेरिया से बचाव के लिए सबसे जरूरी है कि हम मच्छरों से बचें। इसके लिए हमें उन्हें पनपने से रोकना होगा। हम पूरी बांह के कपड़े पहनें, मच्छरदानी का उपयोग करें, क्रीम का उपयोग करें आदि। घर और घर के आसपास पानी जमा न होने दें।\nसवाल- मच्छरों से हम काफी परेशान हो गए हैं। दवाई के छिड़काव के बाद भी राहत नहीं मिली?- हर्षल, तिलक नगर\nजवाब -मच्छर साफ पानी में पनपते हैं। हम घरों के बाहर तो सफाई पर ध्यान देते हैं, लेकिन घर के अंदर और छतों पर जमा हो रहे पानी पर ध्यान नहीं देते हैं। इसलिए बाहरी सफाई करने के बाद भी मच्छरों से राहत नहीं मिलती है।\nसवाल- वर्षाकाल में मच्छर पनपते हैं, लेकिन ग्रामीण क्षेत्रों में दवाई का छिड़काव ही नहीं होता है। - मुनव्वर मंसूरी, सांवेर\nजवाब -डेंगू, मलेरिया का मच्छर साफ पानी में पनपता है। हमारी टीम को जब भी मरीजों की जानकारी मिलती है तो हम आसपास के 200 घरों का सर्वे करते हैं। ग्रामीण क्षेत्रों में भी हमारी टीम कार्य कर रही है।\nसवाल- डेंगू और मलेरिया पता करने के लिए कौन-सी जांच होती है? - अनिल कुछालिया, गुमास्ता नगरजवाब -डेंगू और मलेरिया का पता ब्लड टेस्ट से किया जाता है। इसके लिए एलाइजा जांच की जाती है। हालांकि हमें घबराने की आवश्यकता नहीं है, अधिकांश मरीज दवाई से ही स्वस्थ हो जाते हैं।सवाल- यदि हमें शहर में कहीं पानी में लार्वा या मच्छर नजर आते हैं तो कहां शिकायत करें? - नीरज जोशी, इंदौरजवाब -यदि आपको कहीं पानी में मच्छर नजर आते हैं, दवाई का छिड़काव करवाना चाहते हैं तो नगर निगम की 311 एप पर शिकायत कर सकते हैं।सवाल- मच्छरों से बचाव के लिए स्प्रे, अगरबत्ती होती है। क्या वह बच्चों के लिए हानिकारक है? - प्रताप राठौर, प्रजापत नगरजवाब -यह बच्चों के लिए हानिकारक हो सकती है क्योंकि इनमें केमिकल रहता है। इनकी जगह हम मच्छरदानी का उपयोग कर सकते हैं, लेकिन सबसे पहले कोशिश करें कि हम मच्छर पनपने ही न दें। रहवासी अलग-अलग समूह बनाकर देखें कि कॉलोनी में कहीं पानी तो जमा नहीं हो रहा है।\nजवाब -डेंगू और मलेरिया का पता ब्लड टेस्ट से किया जाता है। इसके लिए एलाइजा जांच की जाती है। हालांकि हमें घबराने की आवश्यकता नहीं है, अधिकांश मरीज दवाई से ही स्वस्थ हो जाते हैं।सवाल- यदि हमें शहर में कहीं पानी में लार्वा या मच्छर नजर आते हैं तो कहां शिकायत करें? - नीरज जोशी, इंदौरजवाब -यदि आपको कहीं पानी में मच्छर नजर आते हैं, दवाई का छिड़काव करवाना चाहते हैं तो नगर निगम की 311 एप पर शिकायत कर सकते हैं।सवाल- मच्छरों से बचाव के लिए स्प्रे, अगरबत्ती होती है। क्या वह बच्चों के लिए हानिकारक है? - प्रताप राठौर, प्रजापत नगरजवाब -यह बच्चों के लिए हानिकारक हो सकती है क्योंकि इनमें केमिकल रहता है। इनकी जगह हम मच्छरदानी का उपयोग कर सकते हैं, लेकिन सबसे पहले कोशिश करें कि हम मच्छर पनपने ही न दें। रहवासी अलग-अलग समूह बनाकर देखें कि कॉलोनी में कहीं पानी तो जमा नहीं हो रहा है।\nजवाब -डेंगू और मलेरिया का पता ब्लड टेस्ट से किया जाता है। इसके लिए एलाइजा जांच की जाती है। हालांकि हमें घबराने की आवश्यकता नहीं है, अधिकांश मरीज दवाई से ही स्वस्थ हो जाते हैं।\nसवाल- यदि हमें शहर में कहीं पानी में लार्वा या मच्छर नजर आते हैं तो कहां शिकायत करें? - नीरज जोशी, इंदौरजवाब -यदि आपको कहीं पानी में मच्छर नजर आते हैं, दवाई का छिड़काव करवाना चाहते हैं तो नगर निगम की 311 एप पर शिकायत कर सकते हैं।सवाल- मच्छरों से बचाव के लिए स्प्रे, अगरबत्ती होती है। क्या वह बच्चों के लिए हानिकारक है? - प्रताप राठौर, प्रजापत नगरजवाब -यह बच्चों के लिए हानिकारक हो सकती है क्योंकि इनमें केमिकल रहता है। इनकी जगह हम मच्छरदानी का उपयोग कर सकते हैं, लेकिन सबसे पहले कोशिश करें कि हम मच्छर पनपने ही न दें। रहवासी अलग-अलग समूह बनाकर देखें कि कॉलोनी में कहीं पानी तो जमा नहीं हो रहा है।\nजवाब -यदि आपको कहीं पानी में मच्छर नजर आते हैं, दवाई का छिड़काव करवाना चाहते हैं तो नगर निगम की 311 एप पर शिकायत कर सकते हैं।सवाल- मच्छरों से बचाव के लिए स्प्रे, अगरबत्ती होती है। क्या वह बच्चों के लिए हानिकारक है? - प्रताप राठौर, प्रजापत नगरजवाब -यह बच्चों के लिए हानिकारक हो सकती है क्योंकि इनमें केमिकल रहता है। इनकी जगह हम मच्छरदानी का उपयोग कर सकते हैं, लेकिन सबसे पहले कोशिश करें कि हम मच्छर पनपने ही न दें। रहवासी अलग-अलग समूह बनाकर देखें कि कॉलोनी में कहीं पानी तो जमा नहीं हो रहा है।\nजवाब -यदि आपको कहीं पानी में मच्छर नजर आते हैं, दवाई का छिड़काव करवाना चाहते हैं तो नगर निगम की 311 एप पर शिकायत कर सकते हैं।\nसवाल- मच्छरों से बचाव के लिए स्प्रे, अगरबत्ती होती है। क्या वह बच्चों के लिए हानिकारक है? - प्रताप राठौर, प्रजापत नगरजवाब -यह बच्चों के लिए हानिकारक हो सकती है क्योंकि इनमें केमिकल रहता है। इनकी जगह हम मच्छरदानी का उपयोग कर सकते हैं, लेकिन सबसे पहले कोशिश करें कि हम मच्छर पनपने ही न दें। रहवासी अलग-अलग समूह बनाकर देखें कि कॉलोनी में कहीं पानी तो जमा नहीं हो रहा है।\nजवाब -यह बच्चों के लिए हानिकारक हो सकती है क्योंकि इनमें केमिकल रहता है। इनकी जगह हम मच्छरदानी का उपयोग कर सकते हैं, लेकिन सबसे पहले कोशिश करें कि हम मच्छर पनपने ही न दें। रहवासी अलग-अलग समूह बनाकर देखें कि कॉलोनी में कहीं पानी तो जमा नहीं हो रहा है।\nजवाब -यह बच्चों के लिए हानिकारक हो सकती है क्योंकि इनमें केमिकल रहता है। इनकी जगह हम मच्छरदानी का उपयोग कर सकते हैं, लेकिन सबसे पहले कोशिश करें कि हम मच्छर पनपने ही न दें। रहवासी अलग-अलग समूह बनाकर देखें कि कॉलोनी में कहीं पानी तो जमा नहीं हो रहा है।"
  },
  {
    "title": "अब सीमेंट के बिना भी ज्यादा मजबूत और टिकाऊ बनेंगी इमारतें, IIT इंदौर ने तैयार किया अनोखा सुपरकंक्रीट",
    "link": "https://www.naidunia.com/madhya-pradesh/indore-cement-free-concrete-green-construction-developed-by-iit-indore-8396715",
    "published": "Thu, 17 Jul 2025 15:59:21 +0530",
    "author": "Himadri Singh Hada",
    "summary": "MP News: भारतीय प्रौद्योगिकी संस्थान (IIT) इंदौर ने एक ऐसा अनोखा कंक्रीट विकसित किया है जो पूरी तरह से सीमेंट मुक्त है, लेकिन ताकत और स्थायित्व में पारंपरिक कंक्रीट को पीछे छोड़ देता है।",
    "tags": [],
    "image": "https://ik.imagekit.io/conquer/jagran-news/jagran_-5507866656996188615_x69Sk-Jil.webp",
    "content": "अब सीमेंट के बिना भी ज्यादा मजबूत और टिकाऊ बनेंगी इमारतें, IIT इंदौर ने तैयार किया अनोखा सुपरकंक्रीट\nMP News: भारतीय प्रौद्योगिकी संस्थान (IIT) इंदौर ने एक ऐसा अनोखा कंक्रीट विकसित किया है जो पूरी तरह से सीमेंट मुक्त है, लेकिन ताकत और स्थायित्व में पारंपरिक कंक्रीट को पीछे छोड़ देता है।\nनईदुनिया प्रतिनिधि, इंदौर। इमारतें अब सीमेंट के बिना भी बनेंगी, वो भी पहले से कहीं ज्यादा मजबूत और टिकाऊ। भारतीय प्रौद्योगिकी संस्थान (IIT) इंदौर ने एक ऐसा अनोखा कंक्रीट विकसित किया है जो पूरी तरह से सीमेंट मुक्त है, लेकिन ताकत और स्थायित्व में पारंपरिक कंक्रीट को पीछे छोड़ देता है।\nIIT इंदौर के सिविल इंजीनियरिंग विभाग के डॉ. अभिषेक राजपूत और उनकी टीम ने इस नई तकनीक को विकसित किया है। इसे जियोपॉलिमर हाई-स्ट्रेंथ कंक्रीट (Geo-Polymer High Strength Concrete - GHSC) नाम दिया गया है। इसकी सबसे खास बात यह है कि यह औद्योगिक अपशिष्ट जैसे फ्लाई ऐश और GGBS (ग्राउंड ग्रेन्युलेटेड ब्लास्ट फर्नेस स्लैग) से तैयार किया गया है। ये ऐसे पदार्थ हैं जो फैक्ट्रियों से निकलकर प्रदूषण फैलाते हैं, लेकिन अब निर्माण कार्य में इनका उपयोग होगा।\nसीमेंट उद्योग दुनिया में सबसे ज्यादाकार्बन डाइऑक्साइड छोड़ने वालों में से एक है। हर साल लगभग 2.5 अरब टन CO₂ सीमेंट निर्माण से निकलता है। GHSC इस उत्सर्जन को 80% तक घटा सकता है, जिससे यह नेट जीरो कार्बन लक्ष्य की ओर एक बड़ी उपलब्धि मानी जा रही है।पारंपरिक कंक्रीट को ठोस बनाने के लिए पानी से \"क्योर\" करना पड़ता है। लेकिन इस नई तकनीक में पानी की जरूरत नहीं होती, जिससे निर्माण के दौरान बड़ी मात्रा में पानी की बचत होती है।यह कंक्रीट केवल 3 दिनों में ही 80 MPa से ज्यादा ताकत हासिल कर लेता है। जबकि सामान्य कंक्रीट को इतनी मजबूती पाने में कई हफ्ते लगते हैं।\nपारंपरिक कंक्रीट को ठोस बनाने के लिए पानी से \"क्योर\" करना पड़ता है। लेकिन इस नई तकनीक में पानी की जरूरत नहीं होती, जिससे निर्माण के दौरान बड़ी मात्रा में पानी की बचत होती है।\nयह कंक्रीट केवल 3 दिनों में ही 80 MPa से ज्यादा ताकत हासिल कर लेता है। जबकि सामान्य कंक्रीट को इतनी मजबूती पाने में कई हफ्ते लगते हैं।\nGHSC को स्थानीय अपशिष्ट सामग्री से बनाया जा सकता है, जिससे लागत में 20% तक की कटौती होती है। यानी यह न सिर्फ सस्ता है, बल्कि टिकाऊ और पर्यावरण के अनुकूल भी है।\nकिन निर्माणों में आएगा काम?\nसेना के बंकर व आपातकालीन शेल्टरब्रिज और रेलवे स्लीपरहाईवे की मरम्मतआपदा राहत के प्रीफैब्रिकेटेड ढांचे\nब्रिज और रेलवे स्लीपरहाईवे की मरम्मतआपदा राहत के प्रीफैब्रिकेटेड ढांचे\nहाईवे की मरम्मतआपदा राहत के प्रीफैब्रिकेटेड ढांचे\nआपदा राहत के प्रीफैब्रिकेटेड ढांचे\nIIT इंदौर के निदेशक प्रो. सुहास जोशी के अनुसार, यह प्रोजेक्ट दिखाता है कि कैसे विज्ञान और तकनीक से हरित भारत के लक्ष्य को हासिल किया जा सकता है।\nप्रोजेक्ट प्रमुख डॉ. अभिषेक राजपूत ने कहा कि यह तकनीक न सिर्फ पर्यावरण के लिए बेहतर है, बल्कि निर्माण जगत के लिए भी भविष्य का समाधान है।"
  },
  {
    "title": "सफाईकर्मी ने वेतन मांगा तो होटल संचालिका और मैनेजर ने बंधक बनाकर पीटा",
    "link": "https://www.naidunia.com/madhya-pradesh/indore-hotel-owner-and-manager-beat-worker-asked-for-salary-in-mp-8396727",
    "published": "Thu, 17 Jul 2025 18:32:42 +0530",
    "author": "ADITYA KUMAR",
    "summary": "मध्य प्रदेश के इंदौर में होटल संचालिका और उसके मैनेजर पर कर्मचारी को मारने-पीटने का मामला दर्ज हुआ है। राजेंद्रनगर पुलिस ने होटल संचालिका और उसके मैनेजर के खिलाफ केस दर्ज किया है। आरोपितों ने सफाईकर्मी को बंधक बना लिया और सरिया और डंडे से पिटाई की।",
    "tags": [],
    "image": "https://ik.imagekit.io/conquer/jagran-news/jagran_-7704166474556477818_-4Jq_-IEp.webp",
    "content": "सफाईकर्मी ने वेतन मांगा तो होटल संचालिका और मैनेजर ने बंधक बनाकर पीटा\nमध्य प्रदेश के इंदौर में होटल संचालिका और उसके मैनेजर पर कर्मचारी को मारने-पीटने का मामला दर्ज हुआ है। राजेंद्रनगर पुलिस ने होटल संचालिका और उसके मैनेजर के खिलाफ केस दर्ज किया है। आरोपितों ने सफाईकर्मी को बंधक बना लिया और सरिया और डंडे से पिटाई की।\nनईदुनिया प्रतिनिधि, इंदौर।मध्य प्रदेश के इंदौर में होटल संचालिका और उसके मैनेजर पर कर्मचारी को मारने-पीटने का मामला दर्ज हुआ है। राजेंद्रनगर पुलिस ने होटल संचालिका और उसके मैनेजर के खिलाफ केस दर्ज किया है। आरोपितों ने सफाईकर्मी को बंधक बना लिया। उसके साथ लोहे के सरिया और डंडे से पिटाई की। विवाद सैलरी मांगने की बात पर हुआ था। पुलिस के अनुसार घटना केशर बाग रोड स्थित होटल गोल्डन गैलरी की है।\nकरवास पोस्ट झाकरी गोहत भिंड निवासी सोनू पुत्र अशोक वाल्मिकी उसके भाई सतीश के साथ होटल में साफ सफाई का काम करता है। बुधवार को सोनू ने गांव जाने के लिए छुट्टी और वेतन मांगा। होटल संचालिका शिल्पी ने छुट्टी देने से इनकार कर दिया। सोनू ने पुलिस को शिकायत करने के लिए कहा तो शिल्पी और होटल के मैनेजर जनक यादव ने बंधक बना लिया। शिल्पी ने डंडे से पिटाई की और जनक ने सरिये से मारा।\nइधर, शह के ही चंदननगर थाना अंतर्गत नंदननगर में 30 वर्षीय शाकीर शाह पर उसके परिचित सलमान शाह ने जानलेवा हमला कर दिया। शाकीर की पत्नी शबाना के साथ भी मारपीट की। घटना बुधवार रात करीब 11 बजे की है। शबाना ने पुलिस को बताया कि आरोपित ने सलमान ने शाकीर को बाहर बुलाया और लोहे की टामी से हमला कर दिया। शबाना बीच-बचाव करने आई तो धक्का मुक्की कर फोन तोड़ दिया। भाई शकील और रमजान के आने पर आरोपित फरार हो गया।इसे भी पढ़ें...दुष्कर्म की मिली सूचना, पुलिस आई तो नशे में धुत मिली महिला, खुद बताया सच\nइसे भी पढ़ें...दुष्कर्म की मिली सूचना, पुलिस आई तो नशे में धुत मिली महिला, खुद बताया सच"
  },
  {
    "title": "पुलिस पर परिजनों का फूटा गुस्सा, SI की टिप्पणी से भड़के परिजन, पांच घंटे तक शव थाने में रखा",
    "link": "https://www.naidunia.com/madhya-pradesh/indore-family-members-conflict-with-azad-nagar-police-kept-body-in-station-for-five-hours-8396736",
    "published": "Thu, 17 Jul 2025 20:37:42 +0530",
    "author": "ADITYA KUMAR",
    "summary": "मजदूर उमेंद्र ठाकुर की मौत के मामले में आजाद नगर पुलिस की किरकिरी हो गई। एसआइ धर्मेंद्र राजपूत की बातों से उमेंद्र के परिजन भड़क गए और शव थाने में रख दिया। करीब पांच घंटे तक बहस चलती रही। अफसरों के पहुंचने पर स्थिति संभली और शव रवाना करवाया।",
    "tags": [],
    "image": "https://ik.imagekit.io/conquer/jagran-news/jagran_-1347106398904419743_20cfTZOJu.webp",
    "content": "पुलिस पर परिजनों का फूटा गुस्सा, SI की टिप्पणी से भड़के परिजन, पांच घंटे तक शव थाने में रखा\nमजदूर उमेंद्र ठाकुर की मौत के मामले में आजाद नगर पुलिस की किरकिरी हो गई। एसआइ धर्मेंद्र राजपूत की बातों से उमेंद्र के परिजन भड़क गए और शव थाने में रख दिया। करीब पांच घंटे तक बहस चलती रही। अफसरों के पहुंचने पर स्थिति संभली और शव रवाना करवाया।\nनईदुनिया प्रतिनिधि, इंदौर।मजदूर उमेंद्र ठाकुर की मौत के मामले में आजाद नगर पुलिस की किरकिरी हो गई। एसआइ धर्मेंद्र राजपूत की बातों से उमेंद्र के परिजन भड़क गए और शव थाने में रख दिया। करीब पांच घंटे तक बहस चलती रही। अफसरों के पहुंचने पर स्थिति संभली और शव रवाना करवाया। शिवनगर निवासी उमेंद्र पुत्र महाराजसिंह की गार्ड रामअवतार लोधी निवासी मयूरनगर, बहादूर लोधी, साहिल राजपूत निवासी पिपल्याहाना, राहुल पटेल निवासी मयूर नगर और सुजीत ने पीट कर हत्या कर दी थी। उमेंद्र पर लोहा चोरी का शक था।\nबुधवार को शव का पोस्टमार्टम करवा कर स्वजन थाने जा पहुंचे। एसआइ धर्मेंद्र से कहा ठेकेदार पर भी कार्रवाई करो। एसआइ ने स्वजन ने अभद्रता की और कहा तुम ही पकड़ लो। इससे वो भड़क गए और शव थाना के अंदर रख दिया। करीब पांच घंटे तक बहस चलती रही। धर्मेंद्र पर आरोप लगाया कि वह अन्य आरोपितों को बचा रहा है। एडिशनल डीसीपी जोन-1 आलोक शर्मा के पहुंचने पर समझाईस दी।\nकाफी देर बाद शव उठाया और एम्बुलेंस में रखा। पुलिस ने ही ताबूत की व्यवस्था की और बर्फ रख कर शव भिजवाया। मामले में सुजीत की अभी भी तलाश चल रही है। चार आरोपितों को गुरुवार दोपहर कोर्ट पेश कर रिमांड पर लिया गया है। आरोपित गार्डों ने कहा कुछ दिनों से लोहा चोरी हो रहा था। उमेंद्र को मंगलवार रात चोरी की शंका में ही पकड़ा था। उसकी डंडो से पिटाई कर दी। अंदरुनी चोट के कारण उसकी मौत हो गई।इसे भी पढ़ें...MP में अब अतिथि शिक्षकों का भी E-Attendance अनिवार्य, नहीं करने पर मानदेय रुकेगा\nइसे भी पढ़ें...MP में अब अतिथि शिक्षकों का भी E-Attendance अनिवार्य, नहीं करने पर मानदेय रुकेगा"
  },
  {
    "title": "MP हाईकोर्ट का सख्त आदेश : अब पुलिस-डॉक्टर को घायलों की फोटो लेना होगा अनिवार्य",
    "link": "https://www.naidunia.com/madhya-pradesh/indore-strict-order-of-mp-high-court-mandatory-for-police-and-doctors-to-take-photos-of-injured-8396743",
    "published": "Thu, 17 Jul 2025 22:40:15 +0530",
    "author": "ADITYA KUMAR",
    "summary": "न्यायमूर्ति सुबोध अभ्यंकर की एकलपीठ ने गंभीर चोट के मामलों में पुलिस द्वारा अपनाई जा रही प्रक्रिया को लेकर नाराजगी जताते हुए कहा कि अब घायल व्यक्ति की चोट का पुलिस को तो फोटो लेना ही होगा। इसके साथ ही इलाज करने वाले डॉक्टरों को भी चोट का फोटो लेना होगा, ताकि यह स्पष्ट हो सके कि चोट गंभीर है या नहीं।",
    "tags": [],
    "image": "https://ik.imagekit.io/conquer/jagran-news/jagran_1630207064825377324_DB6g9eIhq.webp",
    "content": "MP हाईकोर्ट का सख्त आदेश : अब पुलिस-डॉक्टर को घायलों की फोटो लेना होगा अनिवार्य\nन्यायमूर्ति सुबोध अभ्यंकर की एकलपीठ ने गंभीर चोट के मामलों में पुलिस द्वारा अपनाई जा रही प्रक्रिया को लेकर नाराजगी जताते हुए कहा कि अब घायल व्यक्ति की चोट का पुलिस को तो फोटो लेना ही होगा। इसके साथ ही इलाज करने वाले डॉक्टरों को भी चोट का फोटो लेना होगा, ताकि यह स्पष्ट हो सके कि चोट गंभीर है या नहीं।\nनईदुनिया प्रतिनिधि, इंदौर।अब आपराधिक मामलों में पुलिस और डाक्टरों के लिए चोट का फोटो लेना अनिवार्य हो गया है। मध्य प्रदेश हाई कोर्ट की इंदौर खंडपीठ ने इस संबंध में आदेश जारी किया है। न्यायमूर्ति सुबोध अभ्यंकर की एकलपीठ ने गंभीर चोट के मामलों में पुलिस द्वारा अपनाई जा रही प्रक्रिया को लेकर नाराजगी जताते हुए कहा कि अब घायल व्यक्ति की चोट का पुलिस को तो फोटो लेना ही होगा। इसके साथ ही इलाज करने वाले डॉक्टरों को भी चोट का फोटो लेना होगा, ताकि यह स्पष्ट हो सके कि चोट गंभीर है या नहीं।\nझाबुआ जिले के कल्याणपुरा थाना क्षेत्र स्थित ग्राम ढेबरबड़ी में 9 मई 2025 को कुछ लोगों का विवाद हुआ था। इसमें झापड़ी भाबोर ने पुलिस को शिकायत की थी कि पड़ोस में रहने वाले सीतू भाबोर और उसके पति के बीच दोपहर में विवाद हो गया था। शाम को जब वह अपने घर के बाहर पति और पोती के साथ सो रही थी, उसी समय सीतु, उसके भाई मम्मु और उनके परिवार की महिलाओं ने तलवार, लकड़ी, पत्थर से उन पर हमला कर दिया। इसमें उनके पति और उसे चोट आई।\nपुलिस ने इस मामले में पहले मामूली धाराओं में केस दर्ज किया था, जिसके चलते आरोपितों की गिरफ्तारी नहीं की गई, लेकिन बाद में मेडिकल रिपोर्ट सामने आने पर पुलिस ने मामले में धाराएं बढ़ाई। चारों आरोपितों ने अग्रिम जमानत के लिए पहले झाबुआ कोर्ट में आवेदन किया था, लेकिन वहां आवेदन निरस्त होने पर वे हाई कोर्ट पहुंचे। कोर्ट ने मामले की गंभीरता देखते हुए पुलिस से पूछा था कि प्रकरण दर्ज करते वक्त घायलों को आई चोट के फोटो लिए थे या नहीं। नहीं लिए हैं तो स्पष्टीकरण दें कि क्यों नहीं लिए गए।\nपुलिस ने जवाब दिया कि चूंकि घायलों की स्थिति ठीक नहीं थी, ऐसे में उन्हें उपचार के लिए तुरंत अस्पताल भेजा गया था। इस वजह से घायलों के फोटो नहीं लिए जा सके। पुलिस के इस झूठ को पकड़ते हुए कोर्ट ने आदेश में लिखा कि घायल व्यक्तियों को गंभीर चोटें आई थीं, लेकिन पुलिस ने मामूली धाराओं में प्रकरण दर्ज किया। कोर्ट ने मौजूदा प्रक्रिया पर असंतोष जताया मध्य प्रदेश हाई कोर्ट ने मौजूदा प्रक्रिया पर असंतोष व्यक्त करते हुए अपने आदेश में स्पष्ट लिखा है कि यह सिर्फ इस केस की स्थिति नहीं बल्कि पूरे प्रदेश में पुलिस इसी पैटर्न का इस्तेमाल कर रही है।आरोपितों को जमानत मिलने का खेलइसकी अनदेखी नहीं की जा सकती। गंभीर चोट के बावजूद पुलिस गाली-गलौच, धमकाने, हमला करने जैसी छोटी धाराओं में केस दर्ज करती है। सीआरपीसी की धारा 41ए के तहत नोटिस जारी करने के साथ ही सुप्रीम कोर्ट के आदेश का पालन करना बताते हुए आरोपितों को जमानत दे दी जाती है। जानबूझकर ऐसा सिर्फ इसलिए किया जाता है ताकि प्रकरणों के शुरुआती चरण में आरोपितों को जमानत मिल सके।इसे भी पढ़ें...किन्नर बनकर Bhopal में रहता था बांग्लादेशी अब्दुल, 25 साल पहले आया था भारत\nआरोपितों को जमानत मिलने का खेलइसकी अनदेखी नहीं की जा सकती। गंभीर चोट के बावजूद पुलिस गाली-गलौच, धमकाने, हमला करने जैसी छोटी धाराओं में केस दर्ज करती है। सीआरपीसी की धारा 41ए के तहत नोटिस जारी करने के साथ ही सुप्रीम कोर्ट के आदेश का पालन करना बताते हुए आरोपितों को जमानत दे दी जाती है। जानबूझकर ऐसा सिर्फ इसलिए किया जाता है ताकि प्रकरणों के शुरुआती चरण में आरोपितों को जमानत मिल सके।इसे भी पढ़ें...किन्नर बनकर Bhopal में रहता था बांग्लादेशी अब्दुल, 25 साल पहले आया था भारत\nइसकी अनदेखी नहीं की जा सकती। गंभीर चोट के बावजूद पुलिस गाली-गलौच, धमकाने, हमला करने जैसी छोटी धाराओं में केस दर्ज करती है। सीआरपीसी की धारा 41ए के तहत नोटिस जारी करने के साथ ही सुप्रीम कोर्ट के आदेश का पालन करना बताते हुए आरोपितों को जमानत दे दी जाती है। जानबूझकर ऐसा सिर्फ इसलिए किया जाता है ताकि प्रकरणों के शुरुआती चरण में आरोपितों को जमानत मिल सके।इसे भी पढ़ें...किन्नर बनकर Bhopal में रहता था बांग्लादेशी अब्दुल, 25 साल पहले आया था भारत\nइसे भी पढ़ें...किन्नर बनकर Bhopal में रहता था बांग्लादेशी अब्दुल, 25 साल पहले आया था भारत"
  },
  {
    "title": "8 करोड़ की धोखाधड़ी में 20 साल से फरार महिला को सीबीआई ने इंदौर से पकड़ा, फर्जी आधार-पैन कार्ड बनाकर रही",
    "link": "https://www.naidunia.com/madhya-pradesh/indore-cbi-arrested-a-woman-who-was-absconding-for-20-years-in-a-fraud-of-rs-8-crore-from-indore-8396745",
    "published": "Thu, 17 Jul 2025 23:24:00 +0530",
    "author": "Navodit Saktawat",
    "summary": "सीबीआई का दावा है कि एक्सपर्ट ने उन्नत इमेज सर्च और डिजिटल फुटप्रिंट विश्लेषण तकनीकों का उपयोग करके आरोपितों को ट्रैक किया। पुरानी और नई तस्वीरों का मिलान कर उनकी पहचान की और आरोपित महिला मनी एम. शेखर उर्फ गीता कृष्णकुमार गुप्ता को इंदौर से पकड़ लिया। सीबीआइ के मुताबिक आरएम शेखर की 2008 में मौत हो चुकी है।",
    "tags": [],
    "image": "https://ik.imagekit.io/conquer/jagran-news/jagran_-6276970205890718401_0H_FCxbt1.webp",
    "content": "8 करोड़ की धोखाधड़ी में 20 साल से फरार महिला को सीबीआई ने इंदौर से पकड़ा, फर्जी आधार-पैन कार्ड बनाकर रही\nसीबीआई का दावा है कि एक्सपर्ट ने उन्नत इमेज सर्च और डिजिटल फुटप्रिंट विश्लेषण तकनीकों का उपयोग करके आरोपितों को ट्रैक किया। पुरानी और नई तस्वीरों का मिलान कर उनकी पहचान की और आरोपित महिला मनी एम. शेखर उर्फ गीता कृष्णकुमार गुप्ता को इंदौर से पकड़ लिया। सीबीआइ के मुताबिक आरएम शेखर की 2008 में मौत हो चुकी है।\nनईदुनिया प्रतिनिधि, इंदौर।केंद्रीय अन्वेषण ब्यूरो (सीबीआई) ने बेंगलुरु में अंजाम दी गई आठ करोड़ रुपये की बैंकिंग धोखाधड़ी में 20 साल से फरार आरोपित महिला को इंदौर से गिरफ्तार कर लिया। महिला के पति की फरारी के दौरान मौत हो चुकी है। महिला ने फर्जी नाम रख लिया था। फर्जी ई-मेल आइडी, आधार कार्ड, पैन कार्ड सहित अन्य केवाईसी बना ली थी। सीबीआई ने डिजिटल फुटप्रिंट का विश्लेषण कर महिला को तलाशा और एक साथ तीन जगहों पर दबिश दी। महिला ने सीबीआई को चकमा देना स्वीकार लिया है। उसे कोर्ट में पेश कर जेल भेज दिया गया है।\nसीबीआई की बैंकिंग सुरक्षा एवं धोखाधड़ी शाखा (बीएसएफबी) बेंगलुरु में एफआईआर दर्ज की गई थी।\nआरोप है कि वर्ष 2002 से 2005 के बीच आरोपितों ने मिलकर बेंगलुरू स्थित एक राष्ट्रीयकृत बैंक से आठ करोड़ की धोखाधड़ी की साजिश की।सीबीआई ने आरोपितों के विरुद्ध प्रकरण दर्ज कर समन और वारंट जारी किए पर आरोपित कोर्ट में पेश नहीं हुए।27 फरवरी 2009 को अदालत ने उन्हें भगोड़ा घोषित कर दिया।पहचान पूरी तरह से बदल डाली थीपिछले वर्षों में इस दंपती ने अपनी पहचान पूरी तरह बदल ली थी। उन्होंने अपने नए नाम कृष्णकुमार गुप्ता (पति) और गीता कृष्णकुमार गुप्ता (पत्नी) रख लिए थे।अपने मोबाइल नंबर, पैन कार्ड, ई-मेल आईडी और केवाईसी दस्तावेज भी नए बनवा लिए थे। सीबीआई का दावा है कि एक्सपर्ट ने उन्नत इमेज सर्च और डिजिटल फुटप्रिंट विश्लेषण तकनीकों का उपयोग करके आरोपितों को ट्रैक किया।पुरानी और नई तस्वीरों का मिलान कर उनकी पहचान की और आरोपित महिला मनी एम. शेखर उर्फ गीता कृष्णकुमार गुप्ता को इंदौर से पकड़ लिया।सीबीआई के मुताबिक आरएम शेखर की 2008 में मौत हो चुकी है। आरोपित मनी एम. शेखर को फिलहाल बेंगलुरू की जेल में भेजा गया है।\nसीबीआई ने आरोपितों के विरुद्ध प्रकरण दर्ज कर समन और वारंट जारी किए पर आरोपित कोर्ट में पेश नहीं हुए।27 फरवरी 2009 को अदालत ने उन्हें भगोड़ा घोषित कर दिया।पहचान पूरी तरह से बदल डाली थीपिछले वर्षों में इस दंपती ने अपनी पहचान पूरी तरह बदल ली थी। उन्होंने अपने नए नाम कृष्णकुमार गुप्ता (पति) और गीता कृष्णकुमार गुप्ता (पत्नी) रख लिए थे।अपने मोबाइल नंबर, पैन कार्ड, ई-मेल आईडी और केवाईसी दस्तावेज भी नए बनवा लिए थे। सीबीआई का दावा है कि एक्सपर्ट ने उन्नत इमेज सर्च और डिजिटल फुटप्रिंट विश्लेषण तकनीकों का उपयोग करके आरोपितों को ट्रैक किया।पुरानी और नई तस्वीरों का मिलान कर उनकी पहचान की और आरोपित महिला मनी एम. शेखर उर्फ गीता कृष्णकुमार गुप्ता को इंदौर से पकड़ लिया।सीबीआई के मुताबिक आरएम शेखर की 2008 में मौत हो चुकी है। आरोपित मनी एम. शेखर को फिलहाल बेंगलुरू की जेल में भेजा गया है।\n27 फरवरी 2009 को अदालत ने उन्हें भगोड़ा घोषित कर दिया।पहचान पूरी तरह से बदल डाली थीपिछले वर्षों में इस दंपती ने अपनी पहचान पूरी तरह बदल ली थी। उन्होंने अपने नए नाम कृष्णकुमार गुप्ता (पति) और गीता कृष्णकुमार गुप्ता (पत्नी) रख लिए थे।अपने मोबाइल नंबर, पैन कार्ड, ई-मेल आईडी और केवाईसी दस्तावेज भी नए बनवा लिए थे। सीबीआई का दावा है कि एक्सपर्ट ने उन्नत इमेज सर्च और डिजिटल फुटप्रिंट विश्लेषण तकनीकों का उपयोग करके आरोपितों को ट्रैक किया।पुरानी और नई तस्वीरों का मिलान कर उनकी पहचान की और आरोपित महिला मनी एम. शेखर उर्फ गीता कृष्णकुमार गुप्ता को इंदौर से पकड़ लिया।सीबीआई के मुताबिक आरएम शेखर की 2008 में मौत हो चुकी है। आरोपित मनी एम. शेखर को फिलहाल बेंगलुरू की जेल में भेजा गया है।\nपहचान पूरी तरह से बदल डाली थीपिछले वर्षों में इस दंपती ने अपनी पहचान पूरी तरह बदल ली थी। उन्होंने अपने नए नाम कृष्णकुमार गुप्ता (पति) और गीता कृष्णकुमार गुप्ता (पत्नी) रख लिए थे।अपने मोबाइल नंबर, पैन कार्ड, ई-मेल आईडी और केवाईसी दस्तावेज भी नए बनवा लिए थे। सीबीआई का दावा है कि एक्सपर्ट ने उन्नत इमेज सर्च और डिजिटल फुटप्रिंट विश्लेषण तकनीकों का उपयोग करके आरोपितों को ट्रैक किया।पुरानी और नई तस्वीरों का मिलान कर उनकी पहचान की और आरोपित महिला मनी एम. शेखर उर्फ गीता कृष्णकुमार गुप्ता को इंदौर से पकड़ लिया।सीबीआई के मुताबिक आरएम शेखर की 2008 में मौत हो चुकी है। आरोपित मनी एम. शेखर को फिलहाल बेंगलुरू की जेल में भेजा गया है।\nपहचान पूरी तरह से बदल डाली थीपिछले वर्षों में इस दंपती ने अपनी पहचान पूरी तरह बदल ली थी। उन्होंने अपने नए नाम कृष्णकुमार गुप्ता (पति) और गीता कृष्णकुमार गुप्ता (पत्नी) रख लिए थे।अपने मोबाइल नंबर, पैन कार्ड, ई-मेल आईडी और केवाईसी दस्तावेज भी नए बनवा लिए थे। सीबीआई का दावा है कि एक्सपर्ट ने उन्नत इमेज सर्च और डिजिटल फुटप्रिंट विश्लेषण तकनीकों का उपयोग करके आरोपितों को ट्रैक किया।पुरानी और नई तस्वीरों का मिलान कर उनकी पहचान की और आरोपित महिला मनी एम. शेखर उर्फ गीता कृष्णकुमार गुप्ता को इंदौर से पकड़ लिया।सीबीआई के मुताबिक आरएम शेखर की 2008 में मौत हो चुकी है। आरोपित मनी एम. शेखर को फिलहाल बेंगलुरू की जेल में भेजा गया है।\nपिछले वर्षों में इस दंपती ने अपनी पहचान पूरी तरह बदल ली थी। उन्होंने अपने नए नाम कृष्णकुमार गुप्ता (पति) और गीता कृष्णकुमार गुप्ता (पत्नी) रख लिए थे।अपने मोबाइल नंबर, पैन कार्ड, ई-मेल आईडी और केवाईसी दस्तावेज भी नए बनवा लिए थे। सीबीआई का दावा है कि एक्सपर्ट ने उन्नत इमेज सर्च और डिजिटल फुटप्रिंट विश्लेषण तकनीकों का उपयोग करके आरोपितों को ट्रैक किया।पुरानी और नई तस्वीरों का मिलान कर उनकी पहचान की और आरोपित महिला मनी एम. शेखर उर्फ गीता कृष्णकुमार गुप्ता को इंदौर से पकड़ लिया।सीबीआई के मुताबिक आरएम शेखर की 2008 में मौत हो चुकी है। आरोपित मनी एम. शेखर को फिलहाल बेंगलुरू की जेल में भेजा गया है।\nपिछले वर्षों में इस दंपती ने अपनी पहचान पूरी तरह बदल ली थी। उन्होंने अपने नए नाम कृष्णकुमार गुप्ता (पति) और गीता कृष्णकुमार गुप्ता (पत्नी) रख लिए थे।अपने मोबाइल नंबर, पैन कार्ड, ई-मेल आईडी और केवाईसी दस्तावेज भी नए बनवा लिए थे। सीबीआई का दावा है कि एक्सपर्ट ने उन्नत इमेज सर्च और डिजिटल फुटप्रिंट विश्लेषण तकनीकों का उपयोग करके आरोपितों को ट्रैक किया।पुरानी और नई तस्वीरों का मिलान कर उनकी पहचान की और आरोपित महिला मनी एम. शेखर उर्फ गीता कृष्णकुमार गुप्ता को इंदौर से पकड़ लिया।सीबीआई के मुताबिक आरएम शेखर की 2008 में मौत हो चुकी है। आरोपित मनी एम. शेखर को फिलहाल बेंगलुरू की जेल में भेजा गया है।\nअपने मोबाइल नंबर, पैन कार्ड, ई-मेल आईडी और केवाईसी दस्तावेज भी नए बनवा लिए थे। सीबीआई का दावा है कि एक्सपर्ट ने उन्नत इमेज सर्च और डिजिटल फुटप्रिंट विश्लेषण तकनीकों का उपयोग करके आरोपितों को ट्रैक किया।पुरानी और नई तस्वीरों का मिलान कर उनकी पहचान की और आरोपित महिला मनी एम. शेखर उर्फ गीता कृष्णकुमार गुप्ता को इंदौर से पकड़ लिया।सीबीआई के मुताबिक आरएम शेखर की 2008 में मौत हो चुकी है। आरोपित मनी एम. शेखर को फिलहाल बेंगलुरू की जेल में भेजा गया है।\nपुरानी और नई तस्वीरों का मिलान कर उनकी पहचान की और आरोपित महिला मनी एम. शेखर उर्फ गीता कृष्णकुमार गुप्ता को इंदौर से पकड़ लिया।सीबीआई के मुताबिक आरएम शेखर की 2008 में मौत हो चुकी है। आरोपित मनी एम. शेखर को फिलहाल बेंगलुरू की जेल में भेजा गया है।\nसीबीआई के मुताबिक आरएम शेखर की 2008 में मौत हो चुकी है। आरोपित मनी एम. शेखर को फिलहाल बेंगलुरू की जेल में भेजा गया है।"
  },
  {
    "title": "Swachh Survekshan: आठवीं बार इंदौर के ठाठ... इन आठ R ने दिलाई शहर को स्वच्छता की अष्टसिद्धि",
    "link": "https://www.naidunia.com/madhya-pradesh/indore-swachh-survekshan-2024-these-eight-r-gave-indore-city-ashtasiddhi-of-cleanliness-8396772",
    "published": "Fri, 18 Jul 2025 10:24:41 +0530",
    "author": "Prashant Pandey",
    "summary": "इंदौर ने आठवीं बार देश का सबसे स्वच्छ शहर बनने का गौरव हासिल किया है। शहर की इस सफलता के पीछे 8 आर (रिड्यूस, रियूज, रिसाइकिल, रिफ्यूज, रिथिंक, रिपेयर, रिपर्पस और रिनोवेशन) की महत्वपूर्ण भूमिका है। इंदौर ने कचरे की मात्रा को कम करने, पुनरुपयोग और पुनर्चक्रीकरण पर विशेष ध्यान दिया है। शहर की इस उपलब्धि ने दुनिया के सामने एक उदाहरण पेश किया है।",
    "tags": [],
    "image": "https://ik.imagekit.io/conquer/jagran-news/jagran_5359474707563693149_W6_ZX21KH.webp",
    "content": "Swachh Survekshan: आठवीं बार इंदौर के ठाठ... इन आठ R ने दिलाई शहर को स्वच्छता की अष्टसिद्धि\nइंदौर ने आठवीं बार देश का सबसे स्वच्छ शहर बनने का गौरव हासिल किया है। शहर की इस सफलता के पीछे 8 आर (रिड्यूस, रियूज, रिसाइकिल, रिफ्यूज, रिथिंक, रिपेयर, रिपर्पस और रिनोवेशन) की महत्वपूर्ण भूमिका है। इंदौर ने कचरे की मात्रा को कम करने, पुनरुपयोग और पुनर्चक्रीकरण पर विशेष ध्यान दिया है। शहर की इस उपलब्धि ने दुनिया के सामने एक उदाहरण पेश किया है।\nनईदुनिया प्रतिनिधि, इंदौर।स्वच्छता के जिन सितारों को अपने दामन में संजोने का स्वप्न देखते-देखते देश के बड़े शहरों की आंखे पथरा गईं उन सितारों को इंदौर ने अपने आसमान पर संजो लिया है। गुरूवार को दिल्ली में जब राष्ट्रपति द्रौपदी मुर्मु ने इंदौर को सुपर लीग श्रेणी में देश का सबसे स्वच्छ शहर घोषित किया तो मालवा के सिरमौर शहर इंदौर के लोगों ने कुछ यही पंक्तियां याद करते हुए बड़े गर्व से अपनी सफलता को सराहा।\nस्वच्छता की दौड़ में अपने मानक ऊंचे कर इंदौर इतना आगे निकल आया है कि प्रतिस्पर्धा करने वाले शहर सशंकित ही रहते हैं कि स्पर्धा में नंबर वन तो इंदौर को ही आना है, उन्हें दूसरा-तीसरा स्थान भी मिल जाए तो बात बन जाए। सफलता की सही कसौटी उसकी निरंतरता ही होती है। स्वच्छता की अष्टसिद्धि प्राप्त करके इंदौर ने दुनिया को बता दिया कि यूं ही कोई शहर इंदौर नहीं हो जाता।\nइसके लिए दृढ़ संकल्पित होकर लगातार परिश्रम करना होता है। दुनिया के लिए यह सफलता भले ही विलक्षण हो लेकिन इंदौर के लिए ये एक पड़ाव भर है। इंदौर को अभी लंबी यात्रा तय करनी है। देश के बड़े शहरों से आगे निकलने के बाद इंदौर की नजर दुनिया पर है। स्वच्छता का धवल ध्वज विश्व पटल पर लहराने के संकल्प के साथ इंदौर फिर तैयार है नई ऊंचाइयों को छूने के लिए।\nरिड्यूस (कम करना) :कचरे की मात्रा को कम करने के लिए हमने वेस्ट से बेस्ट की थीम पर काम किया। ग्रीन वेस्ट कम करने के लिए पैलेट बनाने की यूनिट लगाई। बेकार कपड़े से धागा बनाने की यूनिट लगने की दिशा में कदम बढ़ाया।रियूज (पुनरुपयोग करना) :हमने बेकार चीजों के पुनरुपयोग पर काम किया। बेकार, भंगार वस्तुओं से आकर्षक कलाकृतियां तैयार करवाईं और उन्हें चौराहों पर सजाया।\nरियूज (पुनरुपयोग करना) :हमने बेकार चीजों के पुनरुपयोग पर काम किया। बेकार, भंगार वस्तुओं से आकर्षक कलाकृतियां तैयार करवाईं और उन्हें चौराहों पर सजाया।\nरियूज (पुनरुपयोग करना) :हमने बेकार चीजों के पुनरुपयोग पर काम किया। बेकार, भंगार वस्तुओं से आकर्षक कलाकृतियां तैयार करवाईं और उन्हें चौराहों पर सजाया।\nरिसाइकिल (पुनर्चक्रीकरण) :हमने रिसाइकिल को लेकर भी काम किया। सीवेज के बेकार पानी को उपचारित कर हम बगीचों को सींच रहे हैं। निर्माण कार्य में ले रहे हैं।रिफ्यूज (मना करना) :ऐसे उत्पाद जो पर्यावरण को नुकसान पहुंचाते हैं, उन्हें रिफ्यूज करते हुए हमने सिंगल यूज प्लास्टिक को पूरी तरह से प्रतिबंधित कर दिया। नगरीय सीमा में सिंगल यूज तैयार करने वाले कारखानों को सख्ती से बंद किया।रिथिंक (संसाधनों के दोहन को कम करना) :इस दिशा में बड़ा कदम बढ़ाते हुए हमने इस वर्ष क्लाइमेट मिशन शुरू किया। इसके तहत नागरिकों को बगैर संसाधनों के जीवन यापन के लिए प्रेरित किया। सिर्फ दो माह में करीब पौने दो करोड़ यूनिट बिजली की बचत की।रिपेयर (वस्तुओं को सुधारना) :थ्रीआर सेंटरों को अत्याधुनिक बनाया ताकि वहां आने वाली पुरानी वस्तुओं को रिपेयर कर दोबारा उपयोग योग्य बनाया जा सके।रिपर्पस (फेंकने के बजाय वस्तुएं दूसरों को देना) :शहर के प्रत्येक जोन में थ्री आर सेंटर खोला, नागरिकों को उनकी अनुपयोगी वस्तुएं सेंटर पर देने के लिए प्रेरित किया। आज हमारे पास प्रदेश का सबसे बड़ा थ्री आर सेंटर सेटअप है।रिनोवेशन (नवाचार) :हमने लगातार नवाचार किए। ग्रीन वेस्ट से पैलेट, बेकार कपड़े से धागा, पुराने आइल से तेल बनाने जैसे कई नवाचार किए।स्वच्छता में देश का अग्रदूत बना मध्य प्रदेशराष्ट्रपति द्रौपदी मुर्मु द्वारा इंदौर को ‘सुपर स्वच्छ लीग सिटीज’ श्रेणी में देश के सबसे स्वच्छ शहर के रूप में सम्मानित किया जाना प्रदेशवासियों के लिए अत्यंत गर्व का विषय है। इंदौर के साथ सात अन्य शहरों को भी विभिन्न श्रेणियों में स्वच्छता पुरस्कार प्राप्त होना इस बात का प्रमाण है कि पूरा मध्य प्रदेश अब स्वच्छता में देश का अग्रदूत बन चुका है। - डॉ. मोहन यादव, मुख्यमंत्रीइंदौरवासियों ने एक बार फिर कर दिखायायह सिर्फ रैंक नहीं, यह हमारी सोच, हमारी संस्कृति और हमारे संकल्प की जीत है। मैं शहरवासियों को बधाई देता हूं। सफाईमित्र ही असली नायक हैं। उनका समर्पण, अनुशासन और सेवा भावना इंदौर की स्वच्छता का असली आधार है। हमारा अगला लक्ष्य इंदौर को स्वच्छता के साथ स्मार्ट और सस्टेनेबल बनाना है। -शंकर लालवानी, सांसदउत्सव मनाने का है यह समयइंदौर एक बार फिर स्वच्छ सर्वेक्षण में पहले स्थान पर रहा है। यह इंदौर की आदत, अनुशासन और सामूहिक प्रयासों का परिणाम है। मैं सफाईमित्रों का आभार व्यक्त करता हूं। मैं नागरिकों से आह्वान करता हूं कि 18 जुलाई को जब भी गली में कचरा गाड़ी आए, तो उसका स्वागत करें, सफाईमित्रों का अभिनंदन करें। शहर को अगले स्तर पर ले जाने का संकल्प लें। -पुष्यमित्र भार्गव, महापौर इंदौरयह उपलब्धि जनता कीइंदौर ने एक बार फिर दिखा दिया कि वह जो ठान लेता है, उसे पूरा करके ही दम लेता है। बधाई के पात्र वे सफाईमित्र भी हैं जो हर मौसम में सड़क पर उतरकर शहर को साफ-स्वच्छ बनाए रखने में योगदान देते हैं। अब हमारी जिम्मेदारी इस पद पर बने रहने की है। इसके लिए हमें नई ऊर्जा, नए उत्साह के साथ जुट जाना है। - शिवम वर्मा, निगमायुक्त इंदौर नगर निगम\nरिसाइकिल (पुनर्चक्रीकरण) :हमने रिसाइकिल को लेकर भी काम किया। सीवेज के बेकार पानी को उपचारित कर हम बगीचों को सींच रहे हैं। निर्माण कार्य में ले रहे हैं।रिफ्यूज (मना करना) :ऐसे उत्पाद जो पर्यावरण को नुकसान पहुंचाते हैं, उन्हें रिफ्यूज करते हुए हमने सिंगल यूज प्लास्टिक को पूरी तरह से प्रतिबंधित कर दिया। नगरीय सीमा में सिंगल यूज तैयार करने वाले कारखानों को सख्ती से बंद किया।रिथिंक (संसाधनों के दोहन को कम करना) :इस दिशा में बड़ा कदम बढ़ाते हुए हमने इस वर्ष क्लाइमेट मिशन शुरू किया। इसके तहत नागरिकों को बगैर संसाधनों के जीवन यापन के लिए प्रेरित किया। सिर्फ दो माह में करीब पौने दो करोड़ यूनिट बिजली की बचत की।रिपेयर (वस्तुओं को सुधारना) :थ्रीआर सेंटरों को अत्याधुनिक बनाया ताकि वहां आने वाली पुरानी वस्तुओं को रिपेयर कर दोबारा उपयोग योग्य बनाया जा सके।\nरिफ्यूज (मना करना) :ऐसे उत्पाद जो पर्यावरण को नुकसान पहुंचाते हैं, उन्हें रिफ्यूज करते हुए हमने सिंगल यूज प्लास्टिक को पूरी तरह से प्रतिबंधित कर दिया। नगरीय सीमा में सिंगल यूज तैयार करने वाले कारखानों को सख्ती से बंद किया।रिथिंक (संसाधनों के दोहन को कम करना) :इस दिशा में बड़ा कदम बढ़ाते हुए हमने इस वर्ष क्लाइमेट मिशन शुरू किया। इसके तहत नागरिकों को बगैर संसाधनों के जीवन यापन के लिए प्रेरित किया। सिर्फ दो माह में करीब पौने दो करोड़ यूनिट बिजली की बचत की।रिपेयर (वस्तुओं को सुधारना) :थ्रीआर सेंटरों को अत्याधुनिक बनाया ताकि वहां आने वाली पुरानी वस्तुओं को रिपेयर कर दोबारा उपयोग योग्य बनाया जा सके।\nरिथिंक (संसाधनों के दोहन को कम करना) :इस दिशा में बड़ा कदम बढ़ाते हुए हमने इस वर्ष क्लाइमेट मिशन शुरू किया। इसके तहत नागरिकों को बगैर संसाधनों के जीवन यापन के लिए प्रेरित किया। सिर्फ दो माह में करीब पौने दो करोड़ यूनिट बिजली की बचत की।रिपेयर (वस्तुओं को सुधारना) :थ्रीआर सेंटरों को अत्याधुनिक बनाया ताकि वहां आने वाली पुरानी वस्तुओं को रिपेयर कर दोबारा उपयोग योग्य बनाया जा सके।\nरिथिंक (संसाधनों के दोहन को कम करना) :इस दिशा में बड़ा कदम बढ़ाते हुए हमने इस वर्ष क्लाइमेट मिशन शुरू किया। इसके तहत नागरिकों को बगैर संसाधनों के जीवन यापन के लिए प्रेरित किया। सिर्फ दो माह में करीब पौने दो करोड़ यूनिट बिजली की बचत की।रिपेयर (वस्तुओं को सुधारना) :थ्रीआर सेंटरों को अत्याधुनिक बनाया ताकि वहां आने वाली पुरानी वस्तुओं को रिपेयर कर दोबारा उपयोग योग्य बनाया जा सके।\nरिपेयर (वस्तुओं को सुधारना) :थ्रीआर सेंटरों को अत्याधुनिक बनाया ताकि वहां आने वाली पुरानी वस्तुओं को रिपेयर कर दोबारा उपयोग योग्य बनाया जा सके।\nरिपेयर (वस्तुओं को सुधारना) :थ्रीआर सेंटरों को अत्याधुनिक बनाया ताकि वहां आने वाली पुरानी वस्तुओं को रिपेयर कर दोबारा उपयोग योग्य बनाया जा सके।\nरिपर्पस (फेंकने के बजाय वस्तुएं दूसरों को देना) :शहर के प्रत्येक जोन में थ्री आर सेंटर खोला, नागरिकों को उनकी अनुपयोगी वस्तुएं सेंटर पर देने के लिए प्रेरित किया। आज हमारे पास प्रदेश का सबसे बड़ा थ्री आर सेंटर सेटअप है।रिनोवेशन (नवाचार) :हमने लगातार नवाचार किए। ग्रीन वेस्ट से पैलेट, बेकार कपड़े से धागा, पुराने आइल से तेल बनाने जैसे कई नवाचार किए।स्वच्छता में देश का अग्रदूत बना मध्य प्रदेशराष्ट्रपति द्रौपदी मुर्मु द्वारा इंदौर को ‘सुपर स्वच्छ लीग सिटीज’ श्रेणी में देश के सबसे स्वच्छ शहर के रूप में सम्मानित किया जाना प्रदेशवासियों के लिए अत्यंत गर्व का विषय है। इंदौर के साथ सात अन्य शहरों को भी विभिन्न श्रेणियों में स्वच्छता पुरस्कार प्राप्त होना इस बात का प्रमाण है कि पूरा मध्य प्रदेश अब स्वच्छता में देश का अग्रदूत बन चुका है। - डॉ. मोहन यादव, मुख्यमंत्रीइंदौरवासियों ने एक बार फिर कर दिखायायह सिर्फ रैंक नहीं, यह हमारी सोच, हमारी संस्कृति और हमारे संकल्प की जीत है। मैं शहरवासियों को बधाई देता हूं। सफाईमित्र ही असली नायक हैं। उनका समर्पण, अनुशासन और सेवा भावना इंदौर की स्वच्छता का असली आधार है। हमारा अगला लक्ष्य इंदौर को स्वच्छता के साथ स्मार्ट और सस्टेनेबल बनाना है। -शंकर लालवानी, सांसदउत्सव मनाने का है यह समयइंदौर एक बार फिर स्वच्छ सर्वेक्षण में पहले स्थान पर रहा है। यह इंदौर की आदत, अनुशासन और सामूहिक प्रयासों का परिणाम है। मैं सफाईमित्रों का आभार व्यक्त करता हूं। मैं नागरिकों से आह्वान करता हूं कि 18 जुलाई को जब भी गली में कचरा गाड़ी आए, तो उसका स्वागत करें, सफाईमित्रों का अभिनंदन करें। शहर को अगले स्तर पर ले जाने का संकल्प लें। -पुष्यमित्र भार्गव, महापौर इंदौरयह उपलब्धि जनता कीइंदौर ने एक बार फिर दिखा दिया कि वह जो ठान लेता है, उसे पूरा करके ही दम लेता है। बधाई के पात्र वे सफाईमित्र भी हैं जो हर मौसम में सड़क पर उतरकर शहर को साफ-स्वच्छ बनाए रखने में योगदान देते हैं। अब हमारी जिम्मेदारी इस पद पर बने रहने की है। इसके लिए हमें नई ऊर्जा, नए उत्साह के साथ जुट जाना है। - शिवम वर्मा, निगमायुक्त इंदौर नगर निगम\nरिपर्पस (फेंकने के बजाय वस्तुएं दूसरों को देना) :शहर के प्रत्येक जोन में थ्री आर सेंटर खोला, नागरिकों को उनकी अनुपयोगी वस्तुएं सेंटर पर देने के लिए प्रेरित किया। आज हमारे पास प्रदेश का सबसे बड़ा थ्री आर सेंटर सेटअप है।रिनोवेशन (नवाचार) :हमने लगातार नवाचार किए। ग्रीन वेस्ट से पैलेट, बेकार कपड़े से धागा, पुराने आइल से तेल बनाने जैसे कई नवाचार किए।\nरिनोवेशन (नवाचार) :हमने लगातार नवाचार किए। ग्रीन वेस्ट से पैलेट, बेकार कपड़े से धागा, पुराने आइल से तेल बनाने जैसे कई नवाचार किए।\nरिनोवेशन (नवाचार) :हमने लगातार नवाचार किए। ग्रीन वेस्ट से पैलेट, बेकार कपड़े से धागा, पुराने आइल से तेल बनाने जैसे कई नवाचार किए।\nस्वच्छता में देश का अग्रदूत बना मध्य प्रदेशराष्ट्रपति द्रौपदी मुर्मु द्वारा इंदौर को ‘सुपर स्वच्छ लीग सिटीज’ श्रेणी में देश के सबसे स्वच्छ शहर के रूप में सम्मानित किया जाना प्रदेशवासियों के लिए अत्यंत गर्व का विषय है। इंदौर के साथ सात अन्य शहरों को भी विभिन्न श्रेणियों में स्वच्छता पुरस्कार प्राप्त होना इस बात का प्रमाण है कि पूरा मध्य प्रदेश अब स्वच्छता में देश का अग्रदूत बन चुका है। - डॉ. मोहन यादव, मुख्यमंत्रीइंदौरवासियों ने एक बार फिर कर दिखायायह सिर्फ रैंक नहीं, यह हमारी सोच, हमारी संस्कृति और हमारे संकल्प की जीत है। मैं शहरवासियों को बधाई देता हूं। सफाईमित्र ही असली नायक हैं। उनका समर्पण, अनुशासन और सेवा भावना इंदौर की स्वच्छता का असली आधार है। हमारा अगला लक्ष्य इंदौर को स्वच्छता के साथ स्मार्ट और सस्टेनेबल बनाना है। -शंकर लालवानी, सांसदउत्सव मनाने का है यह समयइंदौर एक बार फिर स्वच्छ सर्वेक्षण में पहले स्थान पर रहा है। यह इंदौर की आदत, अनुशासन और सामूहिक प्रयासों का परिणाम है। मैं सफाईमित्रों का आभार व्यक्त करता हूं। मैं नागरिकों से आह्वान करता हूं कि 18 जुलाई को जब भी गली में कचरा गाड़ी आए, तो उसका स्वागत करें, सफाईमित्रों का अभिनंदन करें। शहर को अगले स्तर पर ले जाने का संकल्प लें। -पुष्यमित्र भार्गव, महापौर इंदौरयह उपलब्धि जनता कीइंदौर ने एक बार फिर दिखा दिया कि वह जो ठान लेता है, उसे पूरा करके ही दम लेता है। बधाई के पात्र वे सफाईमित्र भी हैं जो हर मौसम में सड़क पर उतरकर शहर को साफ-स्वच्छ बनाए रखने में योगदान देते हैं। अब हमारी जिम्मेदारी इस पद पर बने रहने की है। इसके लिए हमें नई ऊर्जा, नए उत्साह के साथ जुट जाना है। - शिवम वर्मा, निगमायुक्त इंदौर नगर निगम\nराष्ट्रपति द्रौपदी मुर्मु द्वारा इंदौर को ‘सुपर स्वच्छ लीग सिटीज’ श्रेणी में देश के सबसे स्वच्छ शहर के रूप में सम्मानित किया जाना प्रदेशवासियों के लिए अत्यंत गर्व का विषय है। इंदौर के साथ सात अन्य शहरों को भी विभिन्न श्रेणियों में स्वच्छता पुरस्कार प्राप्त होना इस बात का प्रमाण है कि पूरा मध्य प्रदेश अब स्वच्छता में देश का अग्रदूत बन चुका है। - डॉ. मोहन यादव, मुख्यमंत्रीइंदौरवासियों ने एक बार फिर कर दिखायायह सिर्फ रैंक नहीं, यह हमारी सोच, हमारी संस्कृति और हमारे संकल्प की जीत है। मैं शहरवासियों को बधाई देता हूं। सफाईमित्र ही असली नायक हैं। उनका समर्पण, अनुशासन और सेवा भावना इंदौर की स्वच्छता का असली आधार है। हमारा अगला लक्ष्य इंदौर को स्वच्छता के साथ स्मार्ट और सस्टेनेबल बनाना है। -शंकर लालवानी, सांसदउत्सव मनाने का है यह समयइंदौर एक बार फिर स्वच्छ सर्वेक्षण में पहले स्थान पर रहा है। यह इंदौर की आदत, अनुशासन और सामूहिक प्रयासों का परिणाम है। मैं सफाईमित्रों का आभार व्यक्त करता हूं। मैं नागरिकों से आह्वान करता हूं कि 18 जुलाई को जब भी गली में कचरा गाड़ी आए, तो उसका स्वागत करें, सफाईमित्रों का अभिनंदन करें। शहर को अगले स्तर पर ले जाने का संकल्प लें। -पुष्यमित्र भार्गव, महापौर इंदौरयह उपलब्धि जनता कीइंदौर ने एक बार फिर दिखा दिया कि वह जो ठान लेता है, उसे पूरा करके ही दम लेता है। बधाई के पात्र वे सफाईमित्र भी हैं जो हर मौसम में सड़क पर उतरकर शहर को साफ-स्वच्छ बनाए रखने में योगदान देते हैं। अब हमारी जिम्मेदारी इस पद पर बने रहने की है। इसके लिए हमें नई ऊर्जा, नए उत्साह के साथ जुट जाना है। - शिवम वर्मा, निगमायुक्त इंदौर नगर निगम\nराष्ट्रपति द्रौपदी मुर्मु द्वारा इंदौर को ‘सुपर स्वच्छ लीग सिटीज’ श्रेणी में देश के सबसे स्वच्छ शहर के रूप में सम्मानित किया जाना प्रदेशवासियों के लिए अत्यंत गर्व का विषय है। इंदौर के साथ सात अन्य शहरों को भी विभिन्न श्रेणियों में स्वच्छता पुरस्कार प्राप्त होना इस बात का प्रमाण है कि पूरा मध्य प्रदेश अब स्वच्छता में देश का अग्रदूत बन चुका है। - डॉ. मोहन यादव, मुख्यमंत्रीइंदौरवासियों ने एक बार फिर कर दिखायायह सिर्फ रैंक नहीं, यह हमारी सोच, हमारी संस्कृति और हमारे संकल्प की जीत है। मैं शहरवासियों को बधाई देता हूं। सफाईमित्र ही असली नायक हैं। उनका समर्पण, अनुशासन और सेवा भावना इंदौर की स्वच्छता का असली आधार है। हमारा अगला लक्ष्य इंदौर को स्वच्छता के साथ स्मार्ट और सस्टेनेबल बनाना है। -शंकर लालवानी, सांसदउत्सव मनाने का है यह समयइंदौर एक बार फिर स्वच्छ सर्वेक्षण में पहले स्थान पर रहा है। यह इंदौर की आदत, अनुशासन और सामूहिक प्रयासों का परिणाम है। मैं सफाईमित्रों का आभार व्यक्त करता हूं। मैं नागरिकों से आह्वान करता हूं कि 18 जुलाई को जब भी गली में कचरा गाड़ी आए, तो उसका स्वागत करें, सफाईमित्रों का अभिनंदन करें। शहर को अगले स्तर पर ले जाने का संकल्प लें। -पुष्यमित्र भार्गव, महापौर इंदौरयह उपलब्धि जनता कीइंदौर ने एक बार फिर दिखा दिया कि वह जो ठान लेता है, उसे पूरा करके ही दम लेता है। बधाई के पात्र वे सफाईमित्र भी हैं जो हर मौसम में सड़क पर उतरकर शहर को साफ-स्वच्छ बनाए रखने में योगदान देते हैं। अब हमारी जिम्मेदारी इस पद पर बने रहने की है। इसके लिए हमें नई ऊर्जा, नए उत्साह के साथ जुट जाना है। - शिवम वर्मा, निगमायुक्त इंदौर नगर निगम\nराष्ट्रपति द्रौपदी मुर्मु द्वारा इंदौर को ‘सुपर स्वच्छ लीग सिटीज’ श्रेणी में देश के सबसे स्वच्छ शहर के रूप में सम्मानित किया जाना प्रदेशवासियों के लिए अत्यंत गर्व का विषय है। इंदौर के साथ सात अन्य शहरों को भी विभिन्न श्रेणियों में स्वच्छता पुरस्कार प्राप्त होना इस बात का प्रमाण है कि पूरा मध्य प्रदेश अब स्वच्छता में देश का अग्रदूत बन चुका है। - डॉ. मोहन यादव, मुख्यमंत्री\nइंदौरवासियों ने एक बार फिर कर दिखायायह सिर्फ रैंक नहीं, यह हमारी सोच, हमारी संस्कृति और हमारे संकल्प की जीत है। मैं शहरवासियों को बधाई देता हूं। सफाईमित्र ही असली नायक हैं। उनका समर्पण, अनुशासन और सेवा भावना इंदौर की स्वच्छता का असली आधार है। हमारा अगला लक्ष्य इंदौर को स्वच्छता के साथ स्मार्ट और सस्टेनेबल बनाना है। -शंकर लालवानी, सांसदउत्सव मनाने का है यह समयइंदौर एक बार फिर स्वच्छ सर्वेक्षण में पहले स्थान पर रहा है। यह इंदौर की आदत, अनुशासन और सामूहिक प्रयासों का परिणाम है। मैं सफाईमित्रों का आभार व्यक्त करता हूं। मैं नागरिकों से आह्वान करता हूं कि 18 जुलाई को जब भी गली में कचरा गाड़ी आए, तो उसका स्वागत करें, सफाईमित्रों का अभिनंदन करें। शहर को अगले स्तर पर ले जाने का संकल्प लें। -पुष्यमित्र भार्गव, महापौर इंदौरयह उपलब्धि जनता कीइंदौर ने एक बार फिर दिखा दिया कि वह जो ठान लेता है, उसे पूरा करके ही दम लेता है। बधाई के पात्र वे सफाईमित्र भी हैं जो हर मौसम में सड़क पर उतरकर शहर को साफ-स्वच्छ बनाए रखने में योगदान देते हैं। अब हमारी जिम्मेदारी इस पद पर बने रहने की है। इसके लिए हमें नई ऊर्जा, नए उत्साह के साथ जुट जाना है। - शिवम वर्मा, निगमायुक्त इंदौर नगर निगम\nयह सिर्फ रैंक नहीं, यह हमारी सोच, हमारी संस्कृति और हमारे संकल्प की जीत है। मैं शहरवासियों को बधाई देता हूं। सफाईमित्र ही असली नायक हैं। उनका समर्पण, अनुशासन और सेवा भावना इंदौर की स्वच्छता का असली आधार है। हमारा अगला लक्ष्य इंदौर को स्वच्छता के साथ स्मार्ट और सस्टेनेबल बनाना है। -शंकर लालवानी, सांसदउत्सव मनाने का है यह समयइंदौर एक बार फिर स्वच्छ सर्वेक्षण में पहले स्थान पर रहा है। यह इंदौर की आदत, अनुशासन और सामूहिक प्रयासों का परिणाम है। मैं सफाईमित्रों का आभार व्यक्त करता हूं। मैं नागरिकों से आह्वान करता हूं कि 18 जुलाई को जब भी गली में कचरा गाड़ी आए, तो उसका स्वागत करें, सफाईमित्रों का अभिनंदन करें। शहर को अगले स्तर पर ले जाने का संकल्प लें। -पुष्यमित्र भार्गव, महापौर इंदौरयह उपलब्धि जनता कीइंदौर ने एक बार फिर दिखा दिया कि वह जो ठान लेता है, उसे पूरा करके ही दम लेता है। बधाई के पात्र वे सफाईमित्र भी हैं जो हर मौसम में सड़क पर उतरकर शहर को साफ-स्वच्छ बनाए रखने में योगदान देते हैं। अब हमारी जिम्मेदारी इस पद पर बने रहने की है। इसके लिए हमें नई ऊर्जा, नए उत्साह के साथ जुट जाना है। - शिवम वर्मा, निगमायुक्त इंदौर नगर निगम\nयह सिर्फ रैंक नहीं, यह हमारी सोच, हमारी संस्कृति और हमारे संकल्प की जीत है। मैं शहरवासियों को बधाई देता हूं। सफाईमित्र ही असली नायक हैं। उनका समर्पण, अनुशासन और सेवा भावना इंदौर की स्वच्छता का असली आधार है। हमारा अगला लक्ष्य इंदौर को स्वच्छता के साथ स्मार्ट और सस्टेनेबल बनाना है। -शंकर लालवानी, सांसदउत्सव मनाने का है यह समयइंदौर एक बार फिर स्वच्छ सर्वेक्षण में पहले स्थान पर रहा है। यह इंदौर की आदत, अनुशासन और सामूहिक प्रयासों का परिणाम है। मैं सफाईमित्रों का आभार व्यक्त करता हूं। मैं नागरिकों से आह्वान करता हूं कि 18 जुलाई को जब भी गली में कचरा गाड़ी आए, तो उसका स्वागत करें, सफाईमित्रों का अभिनंदन करें। शहर को अगले स्तर पर ले जाने का संकल्प लें। -पुष्यमित्र भार्गव, महापौर इंदौरयह उपलब्धि जनता कीइंदौर ने एक बार फिर दिखा दिया कि वह जो ठान लेता है, उसे पूरा करके ही दम लेता है। बधाई के पात्र वे सफाईमित्र भी हैं जो हर मौसम में सड़क पर उतरकर शहर को साफ-स्वच्छ बनाए रखने में योगदान देते हैं। अब हमारी जिम्मेदारी इस पद पर बने रहने की है। इसके लिए हमें नई ऊर्जा, नए उत्साह के साथ जुट जाना है। - शिवम वर्मा, निगमायुक्त इंदौर नगर निगम\nयह सिर्फ रैंक नहीं, यह हमारी सोच, हमारी संस्कृति और हमारे संकल्प की जीत है। मैं शहरवासियों को बधाई देता हूं। सफाईमित्र ही असली नायक हैं। उनका समर्पण, अनुशासन और सेवा भावना इंदौर की स्वच्छता का असली आधार है। हमारा अगला लक्ष्य इंदौर को स्वच्छता के साथ स्मार्ट और सस्टेनेबल बनाना है। -शंकर लालवानी, सांसदउत्सव मनाने का है यह समयइंदौर एक बार फिर स्वच्छ सर्वेक्षण में पहले स्थान पर रहा है। यह इंदौर की आदत, अनुशासन और सामूहिक प्रयासों का परिणाम है। मैं सफाईमित्रों का आभार व्यक्त करता हूं। मैं नागरिकों से आह्वान करता हूं कि 18 जुलाई को जब भी गली में कचरा गाड़ी आए, तो उसका स्वागत करें, सफाईमित्रों का अभिनंदन करें। शहर को अगले स्तर पर ले जाने का संकल्प लें। -पुष्यमित्र भार्गव, महापौर इंदौरयह उपलब्धि जनता कीइंदौर ने एक बार फिर दिखा दिया कि वह जो ठान लेता है, उसे पूरा करके ही दम लेता है। बधाई के पात्र वे सफाईमित्र भी हैं जो हर मौसम में सड़क पर उतरकर शहर को साफ-स्वच्छ बनाए रखने में योगदान देते हैं। अब हमारी जिम्मेदारी इस पद पर बने रहने की है। इसके लिए हमें नई ऊर्जा, नए उत्साह के साथ जुट जाना है। - शिवम वर्मा, निगमायुक्त इंदौर नगर निगम\nयह सिर्फ रैंक नहीं, यह हमारी सोच, हमारी संस्कृति और हमारे संकल्प की जीत है। मैं शहरवासियों को बधाई देता हूं। सफाईमित्र ही असली नायक हैं। उनका समर्पण, अनुशासन और सेवा भावना इंदौर की स्वच्छता का असली आधार है। हमारा अगला लक्ष्य इंदौर को स्वच्छता के साथ स्मार्ट और सस्टेनेबल बनाना है। -शंकर लालवानी, सांसद\nउत्सव मनाने का है यह समयइंदौर एक बार फिर स्वच्छ सर्वेक्षण में पहले स्थान पर रहा है। यह इंदौर की आदत, अनुशासन और सामूहिक प्रयासों का परिणाम है। मैं सफाईमित्रों का आभार व्यक्त करता हूं। मैं नागरिकों से आह्वान करता हूं कि 18 जुलाई को जब भी गली में कचरा गाड़ी आए, तो उसका स्वागत करें, सफाईमित्रों का अभिनंदन करें। शहर को अगले स्तर पर ले जाने का संकल्प लें। -पुष्यमित्र भार्गव, महापौर इंदौरयह उपलब्धि जनता कीइंदौर ने एक बार फिर दिखा दिया कि वह जो ठान लेता है, उसे पूरा करके ही दम लेता है। बधाई के पात्र वे सफाईमित्र भी हैं जो हर मौसम में सड़क पर उतरकर शहर को साफ-स्वच्छ बनाए रखने में योगदान देते हैं। अब हमारी जिम्मेदारी इस पद पर बने रहने की है। इसके लिए हमें नई ऊर्जा, नए उत्साह के साथ जुट जाना है। - शिवम वर्मा, निगमायुक्त इंदौर नगर निगम\nइंदौर एक बार फिर स्वच्छ सर्वेक्षण में पहले स्थान पर रहा है। यह इंदौर की आदत, अनुशासन और सामूहिक प्रयासों का परिणाम है। मैं सफाईमित्रों का आभार व्यक्त करता हूं। मैं नागरिकों से आह्वान करता हूं कि 18 जुलाई को जब भी गली में कचरा गाड़ी आए, तो उसका स्वागत करें, सफाईमित्रों का अभिनंदन करें। शहर को अगले स्तर पर ले जाने का संकल्प लें। -पुष्यमित्र भार्गव, महापौर इंदौरयह उपलब्धि जनता कीइंदौर ने एक बार फिर दिखा दिया कि वह जो ठान लेता है, उसे पूरा करके ही दम लेता है। बधाई के पात्र वे सफाईमित्र भी हैं जो हर मौसम में सड़क पर उतरकर शहर को साफ-स्वच्छ बनाए रखने में योगदान देते हैं। अब हमारी जिम्मेदारी इस पद पर बने रहने की है। इसके लिए हमें नई ऊर्जा, नए उत्साह के साथ जुट जाना है। - शिवम वर्मा, निगमायुक्त इंदौर नगर निगम\nइंदौर एक बार फिर स्वच्छ सर्वेक्षण में पहले स्थान पर रहा है। यह इंदौर की आदत, अनुशासन और सामूहिक प्रयासों का परिणाम है। मैं सफाईमित्रों का आभार व्यक्त करता हूं। मैं नागरिकों से आह्वान करता हूं कि 18 जुलाई को जब भी गली में कचरा गाड़ी आए, तो उसका स्वागत करें, सफाईमित्रों का अभिनंदन करें। शहर को अगले स्तर पर ले जाने का संकल्प लें। -पुष्यमित्र भार्गव, महापौर इंदौरयह उपलब्धि जनता कीइंदौर ने एक बार फिर दिखा दिया कि वह जो ठान लेता है, उसे पूरा करके ही दम लेता है। बधाई के पात्र वे सफाईमित्र भी हैं जो हर मौसम में सड़क पर उतरकर शहर को साफ-स्वच्छ बनाए रखने में योगदान देते हैं। अब हमारी जिम्मेदारी इस पद पर बने रहने की है। इसके लिए हमें नई ऊर्जा, नए उत्साह के साथ जुट जाना है। - शिवम वर्मा, निगमायुक्त इंदौर नगर निगम\nइंदौर एक बार फिर स्वच्छ सर्वेक्षण में पहले स्थान पर रहा है। यह इंदौर की आदत, अनुशासन और सामूहिक प्रयासों का परिणाम है। मैं सफाईमित्रों का आभार व्यक्त करता हूं। मैं नागरिकों से आह्वान करता हूं कि 18 जुलाई को जब भी गली में कचरा गाड़ी आए, तो उसका स्वागत करें, सफाईमित्रों का अभिनंदन करें। शहर को अगले स्तर पर ले जाने का संकल्प लें। -पुष्यमित्र भार्गव, महापौर इंदौरयह उपलब्धि जनता कीइंदौर ने एक बार फिर दिखा दिया कि वह जो ठान लेता है, उसे पूरा करके ही दम लेता है। बधाई के पात्र वे सफाईमित्र भी हैं जो हर मौसम में सड़क पर उतरकर शहर को साफ-स्वच्छ बनाए रखने में योगदान देते हैं। अब हमारी जिम्मेदारी इस पद पर बने रहने की है। इसके लिए हमें नई ऊर्जा, नए उत्साह के साथ जुट जाना है। - शिवम वर्मा, निगमायुक्त इंदौर नगर निगम\nइंदौर एक बार फिर स्वच्छ सर्वेक्षण में पहले स्थान पर रहा है। यह इंदौर की आदत, अनुशासन और सामूहिक प्रयासों का परिणाम है। मैं सफाईमित्रों का आभार व्यक्त करता हूं। मैं नागरिकों से आह्वान करता हूं कि 18 जुलाई को जब भी गली में कचरा गाड़ी आए, तो उसका स्वागत करें, सफाईमित्रों का अभिनंदन करें। शहर को अगले स्तर पर ले जाने का संकल्प लें। -पुष्यमित्र भार्गव, महापौर इंदौर\nयह उपलब्धि जनता कीइंदौर ने एक बार फिर दिखा दिया कि वह जो ठान लेता है, उसे पूरा करके ही दम लेता है। बधाई के पात्र वे सफाईमित्र भी हैं जो हर मौसम में सड़क पर उतरकर शहर को साफ-स्वच्छ बनाए रखने में योगदान देते हैं। अब हमारी जिम्मेदारी इस पद पर बने रहने की है। इसके लिए हमें नई ऊर्जा, नए उत्साह के साथ जुट जाना है। - शिवम वर्मा, निगमायुक्त इंदौर नगर निगम\nइंदौर ने एक बार फिर दिखा दिया कि वह जो ठान लेता है, उसे पूरा करके ही दम लेता है। बधाई के पात्र वे सफाईमित्र भी हैं जो हर मौसम में सड़क पर उतरकर शहर को साफ-स्वच्छ बनाए रखने में योगदान देते हैं। अब हमारी जिम्मेदारी इस पद पर बने रहने की है। इसके लिए हमें नई ऊर्जा, नए उत्साह के साथ जुट जाना है। - शिवम वर्मा, निगमायुक्त इंदौर नगर निगम\nइंदौर ने एक बार फिर दिखा दिया कि वह जो ठान लेता है, उसे पूरा करके ही दम लेता है। बधाई के पात्र वे सफाईमित्र भी हैं जो हर मौसम में सड़क पर उतरकर शहर को साफ-स्वच्छ बनाए रखने में योगदान देते हैं। अब हमारी जिम्मेदारी इस पद पर बने रहने की है। इसके लिए हमें नई ऊर्जा, नए उत्साह के साथ जुट जाना है। - शिवम वर्मा, निगमायुक्त इंदौर नगर निगम\nइंदौर ने एक बार फिर दिखा दिया कि वह जो ठान लेता है, उसे पूरा करके ही दम लेता है। बधाई के पात्र वे सफाईमित्र भी हैं जो हर मौसम में सड़क पर उतरकर शहर को साफ-स्वच्छ बनाए रखने में योगदान देते हैं। अब हमारी जिम्मेदारी इस पद पर बने रहने की है। इसके लिए हमें नई ऊर्जा, नए उत्साह के साथ जुट जाना है। - शिवम वर्मा, निगमायुक्त इंदौर नगर निगम\nइंदौर ने एक बार फिर दिखा दिया कि वह जो ठान लेता है, उसे पूरा करके ही दम लेता है। बधाई के पात्र वे सफाईमित्र भी हैं जो हर मौसम में सड़क पर उतरकर शहर को साफ-स्वच्छ बनाए रखने में योगदान देते हैं। अब हमारी जिम्मेदारी इस पद पर बने रहने की है। इसके लिए हमें नई ऊर्जा, नए उत्साह के साथ जुट जाना है। - शिवम वर्मा, निगमायुक्त इंदौर नगर निगम"
  }
]